{
    "navbar": {
        "marketResearchHeader": "marktforschung & services",
        "foundersTeamHeader": "gründer & team",
        "publicationsHeader": "news & publikationen",
        "referencesHeader": "referenzen & cases",
        "contactHeader": "kontakt"
    },
    "footer": {
        "impressum": "Impressum",
        "data": "Datenschutz",
        "contact": "Kontakt"
    },
    "cookieConsent": {
        "description": "Wir verwenden notwendige Cookies & optional Google Analytics um diese Website zu verbessern.",
        "accept": "akzeptieren",
        "reject": "ablehnen",
        "settings": "einstellungen",
        "necessary": "notwendig",
        "necessaryExplanation": "Für das Funktionieren der Website erforderlich",
        "analytics": "analytics",
        "analyticsExplanation": "Hilft uns zu verstehen, wie Besucher unsere Website nutzen",
        "save": "speichern"
    },
    "homePage": {
        "landingImageText": "Wir entschlüsseln die geheime Logik des Marktes. Wir graben, wo andere gar nicht suchen!",
        "couchHeader": "WENN SIE WIRKLICH WISSEN WOLLEN WARUM",
        "couchText": "[Und warum Google das nicht alles weiß!] …dann erforschen Sie mit uns die geheime Logik des Marktes – mit lönneker & imdahl rheingold salon, einem der renommiertesten qualitativen Agenturen für Marktforschung Deutschlands mit Sitz in Köln. Wir entwickeln mit Ihnen auf Basis tiefenpsychologischer Erkenntnisse strategische Umsetzungen und operative Lösungen – national wie international.",
        "heading1": "WAS WIR",
        "heading2": "KÖNNEN",
        "text": "Wir können Sinn. Und wir schaffen Sinn für unsere Kunden. Kulturelle Sinnzusammenhänge beeinflussen Marken- und Werbewahrnehmung. Diese monitoren wir dauerhaft. Auf der anderen Seite entschlüsseln wir die unbewussten Motive, die das Verhalten und Erleben der Menschen steuern. Immer. Unser Ziel ist, die komplexen Strukturen des Menschlichen zu entschlüsseln und nutzbar zu machen für Unternehmen, Marken und Märkte. Sowohl via tiefenpsychologischer Marktforschung als auch mit der strategischen Prozess-Begleitung.",
        "whoweare": "WER WIR SIND",
        "contact": {
            "whyDidIClickText": "Ich will wissen warum ich geklickt habe",
            "dontClickText": "Hier bitte nicht klicken!",
            "headerText": "kontakt",
            "personalText": "persönlich an"
        },
        "aktText": "aktuell"
    },
    "marketResearchPage": {
        "strategyText": "Wir ergründen, was Menschen bewegt und motiviert. Wir graben - forschen - dort, wo andere gar nicht suchen. Und entschlüsseln so die geheime Logik des Marktes.",
        "backButtonText": "zurück",
        "nextButtonText": "weiter",
        "navigation": [
            "UNSERE GRUNDLAGEN",
            "TIEFENPSYCHOLOGE & INTERVIEWS",
            "GRUPPENDISKUSSIONEN",
            "TIEFENPSYCHOLOGIE IN WORKSHOPS & COACHING",
            "GRUNDLAGEN- & OPERATIVE FORSCHUNG",
            "DIGITALE & QUANTITATIVE FORSCHUNG",
            "MARKEN- & STRATEGIEBERATUNG",
            "EMPLOYER BRANDING & PURPOSE",
            "PR-STUDIEN & KOMMUNIKATIONSBERATUNG",
            "SPEAKER & EVENTS"
        ],
        "grundlagenPage": {
            "heading1": "UNSERE",
            "heading2": "GRUNDLAGEN",
            "grundlagen1": "Wir halten uns für rationale und vernünftige Wesen: Doch das sind wir meist nicht! Denn: Unser Handeln, unsere Entscheidungen und unser Erleben sind oft von unbewussten und irrationalen Motiven beeinflusst. Dennoch lässt sich unser Verhalten und Erleben sinnhaft entschlüsseln und damit auch beeinflussen. Die Tiefenpsychologie hat sich genau darauf spezialisiert. Inzwischen gibt es Anbieter, die behaupten, sie arbeiteten mit Tiefenpsychologie oder gar mit der Morphologie. Nicht immer stimmt das!",
            "grundlagen2": "Qualitative Ansätze unterscheiden sich.",
            "list1Header": "Das offene Gespräch ist ihnen zwar gemein – die Auswertung jedoch erfolgt auf verschiedenen Grundlagen:",
            "list1": [
                "Kognitive Ansätze (wie z.B. Maslow-Bedürfnis-Pyramide) suchen nach bestimmten, meist festen und branchenübergreifenden Motiven und Bedürfnissen.",
                "Linguistische Ansätze nutzen vorrangig die Sprachanalyse, hier auch Betonung, Pausen, ‚Ähs‘ und ‚Öhs‘.",
                "Semiotische Ansätze interpretieren Zeichen, kulturell und personell übergreifend",
                "Einige Anbieter qualitativer Ansätze kombinieren die Gespräche mit apparativen Verfahren (Hautwiderstandsmessungen, Blickaufzeichnungen) – doch ihre Auswertung ist nicht immer theoriegeleitet."
            ],
            "list2Header": "Die morphologische Tiefenpsychologie",
            "list2": [
                "… berücksichtigt immer die Sprachbeobachtungen und Sprachinterpretationen wie die Linguistiker,",
                "… entschlüsselt die Codes und Zeichen wie die Semiotiker,",
                "… und sucht die speziellen, unbewussten Motive, die für jede Branche andere sind – als Differenzierung zur Kognitiven Psychologie."
            ],
            "subheader": "Was meint rheingold salon eigentlich, wenn sie von diesem Unbewussten sprechen? Gibt es das überhaupt?",
            "paragraphs": [
                "Das Unbewusste ist nicht etwa ein verschüttetes Kindheitstrauma. Unbewusst sind uns vielmehr die Sinn- und Strukturzusammenhänge, die Überdeterminationen durch Kultur und persönlicher Sozialisation sowie die in uns ruhenden immer vorhandenen Spannungsfelder. Als Menschen können wir gleichzeitig etwas wollen und nicht wollen – wie das Rauchen zum Beispiel. Das Klima schützen wollen und trotzdem in den Urlaub fliegen…",
                "Der morphologische Ansatz rekonstruiert diesen spannungsreichen Sinnzusammenhang zwischen solch messbaren Phänomenen und Aussagen! So entschlüsseln wir das Unbewusste, Motivationale und Irrationale.",
                "Die morphologische Psychologie wurde an der Kölner Universität von Prof. Salber entwickelt.",
                "Sie wollen mehr darüber wissen? Wir erläutern diese gern, ggf. auch in einem kleinen Theorie und Methodenworkshop. Egal mit wem Sie arbeiten, fragen Sie immer nach der zugrundeliegenden Theorie. Bauchgefühl und Erfahrung sind jedenfalls keine Theorien. Und ohne Theorie gibt es keine sinnvolle und qualitativ hochwertige Forschung."
            ]
        },
        "interviewsPage": {
            "heading1": "TIEFENPSYCHOLOGE &",
            "heading2": "INTERVIEWS",
            "paragraphs": [
                "Das rheingold salon Interview® ist mehr als ein gewöhnliches Interview der Tiefenpsychologie. Es ist vielmehr eine Forschungsreise in die im Alltag unbewussten Sinn-Zusammenhänge. Durch die von uns über Jahre eingeübten speziellen Befragungstechniken brechen wir einfache rationale Begründungen auf. Abschlussbewertungen: wie „Das ist mir zu teuer“ oder „Das schmeckt mir nicht“ zerlegen wir  und rekonstruieren, wie sie entstanden sind. In dieser Rekonstruktion finden sich die Antworten auf die Fragen, „warum“ Menschen Dinge erleben, wie sie sie erleben und „warum“ sie sich verhalten, wie sie sich verhalten.",
                "Die Tiefeninterviews funktionieren übrigens auch per Video-Call hervorragend.Dem rheingold salon Interview® folgt eine intensive, theoriegeleitetete Analyse. Unser Psychologenteam nutzt als Auswertungsgrundlage dazu grundsätzlich die Theorie der morphologischen Psychologie mit ihren an der Kölner Universität von Prof. Salber entwickelten Grundannahmen."
            ]
        },
        "gdPage": {
            "heading1": "GRUPPENDISKUSSIONEN",
            "heading2": "",
            "paragraphs": [
                "rheingold salon Groups® eröffnen zeitgleich einen vielseitigen und kompakten Blick auf die grundsätzliche psychologische Dynamik eines Untersuchungsgegenstands. In der Tiefenpsychologie verstehen wird die Gruppen nicht als Jury: Likes und Dislikes, Rankings und Ratings nutzen wir als Eindrücke innerhalb eines größeren Zusammenhangs.",
                "Aktuelle Trends und kulturelle Strömungen werden so sichtbarer. Und die Dynamik und Atmosphäre der rheingold salon Groups® werden immer mit in die tiefenpsychologische Analyse und Auswertung einbezogen.",
                "Die strategische Einschätzung von Produkten, Medien, Marken oder Kommunikationsmitteln ist mit unseren rheingold salon Groups® optimal möglich. Länge und Größe der rheingold salon Groups® werden individuell auf Ihre Studie zugeschnitten.",
                "Sie könnten schon zweistündige Gruppen buchen. Wir lieben lange Befragungen von drei bis vier Stunden. Denn: Wir denken, dass diese „extended groups“ das Beste aus beiden Welten vereinen: die Tiefe der Einzel-Befragungen und die Ökonomie der Gruppe."
            ]
        },
        "coachingPage": {
            "heading1": "TIEFENPSYCHOLOGIE IN",
            "heading2": "WORKSHOPS & COACHING",
            "paragraphs": [
                "rheingold salon Workshops und Coachings können Sie als Kick-Off zu einer Studie, als Umsetzungs-Workshop nach einem Research – oder ganz unabhängig davon buchen. Integrativ oder um alle Beteiligten im Unternehmen an Board zu holen.",
                "Zentraler Auftrag ist immer: Den für die Branche, das Unternehmen, die Marke relevanten psychologischen Zusammenhang herauszuarbeiten und einen konkreten Umsetzungs-Guide zu entwickeln.",
                "Unsere Psychologen und Researcher moderieren, gestalten und evaluieren die intensiven Sessions.",
                "Grundlage der Workshops ist immer der tiefenpsychologische Blick basierend auf der morphologischen Theorie. Das gilt ebenso für die  persönlichen Coachings"
            ]
        },
        "markenPage": {
            "heading1": "MARKEN &",
            "heading2": "STRATEGIEBERATUNG",
            "paragraphs": [
                "Strategie-Beratung macht inzwischen– fast – jeder. Bei uns basiert die Strategie- und Positionierungs-Beratung immer auf tiefenpsychologischen Untersuchungen und Erkenntnissen.",
                "Empirisch-psychologisch fundierte Beratung, Entwicklung von Brand Key und Brand Vision, das Erstellen von Brand-Manifesten & Creative Briefs sind unsere Leidenschaft. Wie die gemeinsamen Optimierungen von Kundenansprache und Customer Journey.",
                "Und sollten Sie dieses bewährte Vorgehen auch nutzen wollen für die strategisch-ganzheitliche Ausrichtung beim Employer Branding und der Mitarbeiter-Zufriedenheit, begleiten wir Sie gern."
            ]
        },
        "speakerPage": {
            "heading1": "SPEAKER &",
            "heading2": "EVENTS",
            "paragraphs": [
                "Jens Lönneker & Ines Imdahl präsentieren relevante psychologische Themen auf Ihrem Kongress, Ihrem Event, Ihrer – auch digitalen – Veranstaltung.",
                "Und Sie können wählen aus einer Vielzahl spannender Themen für Vorträge: Nachhaltigkeit, Diversity, Frauen & Männer, Purpose & CX, Narrative & Tiefen-Psychologie, Video-Forschung, (digitale) Werbewirkung, Storytelling, Zielgruppenforschung & Verfassungsmarketing, Jugendkultur u.v.m.",
                "Sie haben eine Kombination im Visier? Lassen Sie sich einfach Ihren Vortrag individuell zusammenstellen. Wir freuen uns darauf!"
            ]
        },
        "purposePage": {
            "heading1": "EMPLOYER BRANDING &",
            "heading2": "PURPOSE",
            "subheading": "employer branding",
            "paragraphs": [
                "Wir verstehen Arbeitgeber-Marken auch als Marken-Persönlichkeiten. Persönlichkeiten, die ihre einzigartige, herausragende Position im War of Talents finden und präsentieren müssen.",
                "Wir analysieren Ihr Image bei potentiellen Bewerbern, geben strategische Empfehlungen und erforschen, wie es um die Mitarbeiterbindung in Ihrem Unternehmen steht.",
                "Wir forschen international für Arbeitgeber und unterstützen mit unserer Kombination aus tiefenpsychologischer Analyse und strategischer Beratung die Neu-Positionierung, um gezielt bei den begehrten zukünftigen Arbeitnehmer:innen zu punkten."
            ],
            "subheading2": "purpose",
            "paragraphs2": [
                "Purpose und CX in einem Atemzug? Mit der Digitalisierung erleben CXM einen neuen Hype. Mit Corona Purpose noch einen weiteren Schub. Ja, einen neuen und weiteren, denn beides ist nicht wirklich neu.",
                "Oder brauchten die Unternehmen früher keinen Sinn? War Marken- oder Unternehmensführung jemals ohne positive Customer Experience möglich? Mussten die Kunden früher weniger zufrieden gestellt werden? Oder vielleicht nur ab und an, möglicherweise an ausgesuchten Touchpoints? Oder ist es gar umgekehrt, dass die Menschen heute viel schwerer zufrieden zu stellen sind?",
                "Als Psychologen und Marktforscher stellen wir nicht nur diese Fragen, sondern wollen auch verstehen, warum genau zu diesem Zeitpunkt Gesellschaft und Kultur sich intensiv mit einem bestimmten Thema beschäftigen. Welchen Sinn macht es, dass sich einem CXM und dem Purpose gerade jetzt verstärkt zugewandt wird? Welchen Sinn macht der neue Hype um den Sinn?"
            ]
        },
        "prPage": {
            "heading1": "PR-STUDIEN &",
            "heading2": "KOMMUNIKATIONSBERATUNG",
            "p1": "Um Ihr Anliegen an die Öffentlichkeit zu bringen, bieten sich tiefenpsychologisch-repräsentative Studien an. Dieses einzigartige Vorgehen wurde in unseren ",
            "a1": "Jugendstudien für den IKW",
            "p2": " oder unserer ",
            "a2": "Podcast-Studie",
            "p3": "gemeinsam mit Hubert Burda Media umgesetzt. Basierend auf diesen spannenden Insights entwickeln wir eine Story. Eine Geschichte, die sich für die Öffentlichkeit und die Medien eignet.",
            "p4": "Ihr Unternehmen kann sich mit solchen von Ihnen ausgesuchten Themenschwerpunkten in der Öffentlichkeit präsentieren."
        },
        "digitalPage": {
            "modal1": "Das Surfverhalten ist unbewusst. Von Menge und Vielfalt des Gesehenen bleiben Bruchstücke hängen – 19 Seiten Schokolade werden komplett verdrängt. Mit dem rheingold salon IP-Tracking verfolgen wir über einen festgelegten Zeitraum das Surf-, Such und Verweil-Verhalten von Nutzer: innen. Das „Seelische im Netz“ wird so sichtbar, bisher unerreichte Dimensionen zugänglich. Eine eigens hierfür entwickelte Software dokumentiert und reproduziert themenrelevante Daten von Computer & Smartphone. Das rheingold salon IP-Tracking ist Grundlage für Tiefeninterviews, die ordnend das Aufgezeichnete in einen Sinnzusammenhang bringen.Smartphone. Das rheingold salon IP-Tracking ist Grundlage für Tiefeninterviews, die das Aufgezeichnete in einen Sinnzusammenhang ordnen.",
            "modal2": "rheingold salon Diarys sind Online-Tagebücher, die sich besonders für einen ersten Einblick ins Thema und den Alltag der Teilnehmer*innen eignen. Als Pre-Task liefern die Online Diarys erste Erkenntnisse, die in darauffolgenden rheingold salon Interviews und rheingold salon Groups vertiefend exploriert werden können. Die digitalen Journals sind individuell, auch spielerisch programmierbar und lassen sich an jede Fragestellung anpassen.",
            "modal3": "Bilder/Werbung oder Sounds werden per Mobile Devices gecheckt und psychologisch überprüft: Kreativ-Tool zur Entwicklung von Werbung und der richtigen Ansprache von Kunden.",
            "modal4": "DeepQuant ist die intelligente Kombination aus rheingold salon Tiefenpsychologie und Statistik. Unbewusstes lässt sich nur dann in Zahlen erfassen, wenn die dafür notwendigen und folglich richtigen Fragen gestellt werden. Welche das sind, finden wir gern für Sie heraus – am liebsten mit Quali-First-Studien, deren Erkenntnisse zu punktgenauen Items und anschaulichen Tabellen werden. Aber wir können auch anders! Sollten sich Ihre Statistiken und Ihre momentane Marktrealität nicht decken, finden wir gerne für Sie heraus, was tatsächlich wirkt."
        },
        "operativePage": {
            "hexagonPoints": [
                {
                    "label": "Marken-Image & Positionierung",
                    "content": "Ist Ihre Marke auch traditionell, innovativ, sympathisch, modern und qualitätsorientiert? Willkommen im Club! Dies sind die am häufigsten verwendeten Begriffe für Markenpositionierungen. Marken sind jedoch wie Persönlichkeiten. Und diese lassen sich meist unique beschreiben. Sie haben Ecken und Kanten. Oder Rundungen. Sie haben auch „dunkle“ Seiten, zumindest Seiten, die nicht jedem sympathisch sind. Müssen sie auch nicht sein. Wer jedem gefällt, setzt keine Markierung. Auch Mainstream-Marken und Marktführer brauchen differenzierende, psychologisch präzise Positionierungen. Image-Erhebungen mit Hilfe der Tiefenpsychologie sind eine hervorragende Grundlage für die Ausrichtung, den Relaunch und den Stretch von Marken."
                },
                {
                    "label": "Verfassungmarketing",
                    "content": "Gab es früher Raucher & Nicht-Raucher, ist man heute „Party-Raucher“. Oder Flexitarier. Auch komplexe Segmentierungen stoßen somit an Grenzen. Menschen verhalten sich nicht immer gleich, auch nicht innerhalb einer „Zielgruppe“. Schokoladen-Esser zum Beispiel. Die meisten lieben es sie zu lutschen. Vor dem Fernseher. Fast alle lieben es Schokolade zu beißen. Unterwegs. Für den Energiekick. Unterteilt man in Beißer und Lutscher,  springt man zu kurz. Denn Lutschen & Beißen ist je nach Verfassung gleich attraktiv. Verfassungsmarketing ermittelt optimale Produkt- und Kommunikationsangebote – für den jeweiligen seelischen Zustand. Marken, Produkte & Medien sind Verfassungsmagneten, wenn sie die Stimmungen/Moods optimal ansprechen & idealerweise noch attraktiver machen"
                },
                {
                    "label": "Trend- & Kulturforschung",
                    "content": "Unser Handeln wird von unbewussten, mitunter auch irrationalen Motiven bestimmt. Und von kulturellen, gesellschaftlichen Veränderungen überdeterminiert. Als rheingold salon untersuchen wir, wie große Ereignisse und Krisen (9/11, Finanz- und Flüchtlingskrise, Corona) unsere Werte, unser Verhalten und unser Erleben verändern. So schaffen wir eine Grundlage, anhand derer Unternehmen & Marken angemessen mit ihrem Angebot reagieren können. Sie wollen wissen, wie Sie als Unternehmen Nachhaltigkeit und Diversity – zwei Megatrends der 2020er Jahre – sinnvoll und schlüssig integrieren können? Antworten dazu finden Sie gemeinsam mit rheingold salon"
                },
                {
                    "label": "Shopper- & Handelsforschung",
                    "content": "Wie verhalten sich Shopper im LEH, im stationären Handel, am Regal? Wie sehen Entscheidungsprozesse konkret aus? Was genau passiert bei der Customer Journey? Wie beeinflusst die Digitalisierung das Shopper-Verhalten? Welchen Stellenwert nimmt E-Commerce in den unterschiedlichen Branchen ein? Wie unterscheidet sich die Online- und Offlineshopping-Situation? Wie sieht eine UX, die CX und die Brand Experience aus? rheingold salon untersucht die komplette Reise eines Kaufes, des Produkterlebnisses, der Customer Experience online wie offline. Und das alles via unserer tiefenpsychologischen Befragungen."
                },
                {
                    "label": "Zielgruppenforschung",
                    "content": "Was trennt die Gen Z von den Boomern? Was lässt sich Generelles über Genderunterschiede sagen? Sind Frauen wirklich anders? Und was sind die zentralen Unterschiede? Unsere Jugend-, Frauen- und Männer-Studien zeigen auf, was sich von Generation zu Generation verändert. Auch entwickeln wir Psychogramme und Personas für die für Sie relevanten Alters- oder Subgruppen. Für die konkrete Kommunikation geben wir so Ihren Kundinnen ein Gesicht. Und schaffen gegenseitiges Verständnis- alters-, zielgruppen- und genderübergreifend."
                },
                {
                    "label": "Motivforschung",
                    "content": "Warum trinken Menschen Wein? Oder lieber Bier? Warum passt Schokolade manchmal besser als Chips? Welche psychologischen Motive stecken dahinter? Angst, Machtstreben oder Selbstverwirklichung sind in der morphologischen Psychologie keine hinreichenden Erklärungen. Rauchen zum Beispiel wird von widerstreitenden Motiven bestimmt. Oraler Lustgewinn durch einen „erwachsenen Schnuller“ bei gleichzeitigem Wunsch, sich von der Kippe abzunabeln. Ob klassisch oder digital – wir entschlüsseln die geheimen, spannungsreichen Motive des Marktes, um Produkte, Marken und Unternehmen optimal zu positionieren"
                }
            ],
            "cards": [
                {
                    "header": "rheingold salon Pre-Find",
                    "text": "Pre-Find statt Re-Search. Re-Search untersucht das Gestern – und im besten Fall das ‚gerade Jetzt‘. Pre-Find hingegen ist in die Zukunft gerichtet und entwickelt auf Basis tiefenpsychologischer Forschung Purpose und Zukunftsstrategien!"
                },
                {
                    "header": "rheingold salon Skilling",
                    "text": "Innovation braucht Entschiedenheit und Umsetzungs-Know-How! Statt zu handeln, wird aber Bewährtes oft zu lange bewahrt! Stillstand scheint verlockender als Innovation – denn Innovation (zer-)stört das Bestehende. Wir brauchen mehr Research zu (Zer)-Störungs-Skills gegen die Trägheits-Widerstände – mit rheingold salon Skilling."
                },
                {
                    "header": "rheingold salon Irrational Indx®",
                    "text": "Widersprüche zwischen Wollen und Tun gibt es sicher auch in Ihrem Business. Ja, der Mind-Behavior-Gap ist ein vertrautes Phänomen! Mit rheingold salon Irrational IndX® kann es Ihnen gelingen, die Widersprüche Ihrer Branche zu erkennen, zu verstehen und aufzulösen. Was ist der Irrational IndX Ihres Unternehmens? Wie lösen Sie ihn auf? Dank Tiefenpsychologie und punktgenauen Quantifizierungen finden Sie die passende Strategie."
                },
                {
                    "header": "rheingold salon QualBus®",
                    "text": "Schnelle und tiefe Ergebnisse – mit dem rheingold salon QualBus®. Am Anfang jeden Monats steigen fünf Männer und fünf Frauen ein und beantworten Ihre Fragen. Ob Sie sich kurzfristig, regelmäßig oder einmalig einbuchen: wir generieren 'Deep & Dirty' die Insights für Sie. EIne Übersetzung der Ergebnisse in Quant-Items ist zusätzlich buchbar."
                }
            ]
        }
    },
    "foundersTeamPage": {
        "team": "TEAM",
        "founders": "GRÜNDER",
        "about": "Das sagen die KollegInnen"
    },
    "salonRheingoldPage": {
        "foundingMythText": "Jedes Unternehmen braucht einen Gründungsmythos - hier ist unserer zur Marktforschung in Köln:",
        "togetherText": "„Seit wir uns kennen, möchten wir zusammen arbeiten. Seit 1994 tun wir das. Wir schätzen und nutzen den Austausch unserer Paarbeziehung, um unsere moderne Agentur für Marktforschung in Köln auf unkonventionelle, moderne und fruchtbare Art nach vorne zu bringen. Gemeinsam zu leben, Familie zu haben und – Vollzeit – zu arbeiten, ist nicht nur möglich, sondern für uns auch ein Modell der Zukunft.“",
        "heading1": "GEMEINSAM &",
        "heading2": "ARBEITEN",
        "inesText": "Ines Imdahl geht als Gründerin & Inhaberin vom rheingold salon ihrer Lebensfrage nach. Der Frage nach dem Warum. Weil ihr die Philosophie nicht erklären konnte, warum Menschen rauchen, obwohl sie vollständig über die Folgen aufgeklärt sind, studierte sie Psychologie. Heute wollen ihre Kunden wissen, wie  menschliches Verhalten und Erleben zu erklären sind, um gemeinsam mit dem rheingold salon strategische Ausrichtungen für Marken, Märkte und Kommunikation zu entwickeln. Das Menschliche erörtert sie auch regelmäßig in ihrer eigenen WDR TV-Sendung „5 Fallen 2 Experten“. Neben Frauen- und Kulturforschung richtet sie ihren Fokus erfolgreich auf Werbewirkungsforschung: ca. 100 Kolumnen im Handelsblatt und ihr Buch „Werbung auf der Couch“ zeugen davon.",
        "jensText": "Jens Lönneker, rheingold Gründer, wollte im Jahr 1986 beweisen, dass man mit psychologischer Marktforschung Geld verdienen kann – damals ein gewagtes Unterfangen. Das Unternehmen hatte anfangs nur ein einziges Telefon, bei dem sich eine befreundete Anwaltssekretärin mit dem Firmennamen meldete. Das erste Untersuchungsmaterial wurde gar mit dem Vermerk „Lieferung unzustellbar“ zurückgesandt. Die psychologische Marktforschung konnte dennoch schnell überzeugen. Die Konzepte der morphologischen Psychologie werden kontinuierlich weiter entwickelt und brauchen kreativen Raum; und der findet sich heute im rheingold salon Konzept direkt am Kölner Dom.",
        "aboutList": [
            {
                "heading": "Gründungsjahr",
                "text": "1986 | seit 2011 rheingold salon"
            },
            {
                "heading": "Positionierung",
                "text": "Qualitative, tiefenpsychologische, morphologische Marktforschung und Strategieberatung, basierend auf der wissenschaftlichen Theorie von Prof. Dr. Wilhelm Salber, Universität Köln."
            },
            {
                "heading": "Standort",
                "text": "Im Herzen von Köln – direkt am Dom. Köln ist als Standort für Marktforschung besonders geeignet, weil es in einer der bevölkerungsreichsten und dichtbesiedelten Regionen der Welt liegt: dem Rhein-Ruhr-Gebiet mit mehr als 20 Millionen Einwohnern."
            },
            {
                "heading": "Erfahrung",
                "text": "Mehr als 25 Jahre Erfahrung in allen Branchen für nationale und internationale Auftraggeber. (Uns fällt auf jeden Fall keine Branche ein, in der wir noch nicht geforscht haben)"
            },
            {
                "heading": "Was wir können",
                "text": "Wir können Sinn. Und wir schaffen Sinn für unsere Kunden. Kulturelle Sinnzusammenhänge beeinflussen Marken- und Werbewahrnehmung. Diese monitoren wir dauerhaft. Auf der anderen Seite entschlüsseln wir die unbewussten Motive, die das Verhalten und Erleben der Menschen steuern. Immer. Unser Ziel ist, die komplexen Strukturen des Menschlichen zu entschlüsseln und nutzbar zu machen für Unternehmen, Marken und Märkte. Sowohl via tiefenpsychologischer Marktforschung als auch mit der strategischen Prozess-Begleitung."
            },
            {
                "heading": "Wie es bei uns ist",
                "text": "Wir sind Vieles in einem: eine der ambitioniertesten deutschen Research-Agenturen, ein Think Tank, eine Begegnungsstätte. Im permanenten Bestreben dem Sinn menschlichen Erlebens und Verhaltens nachzugehen. Dazu greift der rheingold salon von Ines Imdahl und Jens Lönneker auf eine erfolgreiche avantgardistische Idee zurück. Spannende, kluge Menschen und deren Gedanken haben schon immer Räume für Austausch, Analyse und Vertiefung gebraucht und geliebt. Ob in Paris, in Weimar oder heute beim rheingold salon in Köln: Salons schaffen die Atmosphäre für produktive, innovative Weiterentwicklungen – zum Vorteil der Medien- und Marktforschung. Dazu gehören viele inspirierende Begegnungen: Unzählige Interviews, Analysesitzungen, Veranstaltungen, Seminare, Fernsehaufnahmen und ganz wichtig: gemeinsames Essen und Trinken. Sinn braucht Tiefe, Können, Austausch und einen Salon."
            },
            {
                "heading": "Die hier entwickelten Konzepte werden vielfältig eingesetzt",
                "text": "In der Kultur- und Grundlagenforschung, der Entwicklung von Narrativen, tiefenpsychologischen Wirkungsanalysen rund um Medien, Produkte, Marken, Werbung bis hin zu eigenen Podcasts."
            },
            {
                "heading": "Hierzu zählen auch",
                "text": "Die Morphologische Psychologie, Message Tuner, Verfassungs-Marketing, Narrative Psychologie."
            }
        ],
        "jobs": [
            "Einer allein kann nicht viel bewegen. Deshalb lieben wir den kreativen und analytischen Austausch im Team.",
            "Wenn Sie sicher sind, dass wir uns kennenlernen sollten, dann senden Sie uns gerne eine Bewerbung für...",
            "...einen festen Job an:",
            "...ein Praktikum an:"
        ],
        "whyus": "WARUM WIR",
        "cards": [
            {
                "header": "tiefen-psychologisch",
                "text": "Wir forschen, auch wenn wir schnell forschen, immer in der Tiefe. Das zeigt sich in Länge der Befragung. Und in der Befragungstechnik. Diplomierte Psychologen & speziell nach der morphologischen Theorie ausgebildete Moderatoren sind für uns im Einsatz – weltweit."
            },
            {
                "header": "unabhängig & neutral",
                "text": "Wir gehören keinem der großen Agentur-Netzwerke an. Wir sind genau deswegen immer neutral & unabhängig. Und unsere Ergebnisse sind „schonungslos kreativ“."
            },
            {
                "header": "theorie-geleitet",
                "text": "Nichts ist besser als eine gute Theorie. Auswertungen nach „Bauchgefühl“ oder lediglich auf Basis von „Erfahrungen“ finden sie bei uns nicht.  Erforschung und Analyse basieren bei uns auf den wissenschaftlichen Theorien der Morphologischen Psychologie, entwickelt von Prof. Wilhelm Salber an der Universität zu Köln."
            },
            {
                "header": "konkret & detailgenau",
                "text": "Unsere Ergebnisse sind konkret, detailgenau und direkt für die Umsetzung geeignet. rheingold salon unterstützt auch hausinterne Umsetzungs- und Konkretisierungsprozesse auf Basis der tiefenpsychologischen Forschung."
            },
            {
                "header": "inhaber-geführt",
                "text": "Bei uns operiert der Chefarzt. Und der hat jede Menge Übung. Jedes Projekt wird von den Geschäftsführern & Inhabern mitbetreut."
            }
        ]
    },
    "datesEventsPage": {
        "eventsNavigation": [
            "Events",
            "Vorträge",
            "Podcasts",
            "TV"
        ],
        "months": [
            "JAN.",
            "FEB.",
            "MÄR.",
            "APR.",
            "MAI.",
            "JUN.",
            "JUL.",
            "AUG.",
            "SEP.",
            "OKT.",
            "NOV.",
            "DEZ."
        ],
        "noUpcomingText": "Keine anstehenden",
        "alreadyOver": "LEIDER SCHON VORBEI"
    },
    "newsPublicationsPage": {
        "relatedText": "passend dazu"
    },
    "referencesCasesPage": {
        "customers": "kunden",
        "references": "referenzen"
    },
    "datenschutz": "\n\n**Datenschutzerklärung**\n\nWir haben diese Datenschutzerklärung (Fassung 16.04.2024-322763482) verfasst, um Ihnen gemäß der Vorgaben der [Datenschutz-Grundverordnung (EU) 2016/679](https://eur-lex.europa.eu/legal-content/DE/TXT/HTML/?uri=CELEX:32016R0679&from=DE&tid=322763482#d1e2269-1-1) und anwendbaren nationalen Gesetzen zu erklären, welche personenbezogenen Daten (kurz Daten) wir als Verantwortliche – und die von uns beauftragten Auftragsverarbeiter (z. B. Provider) – verarbeiten, zukünftig verarbeiten werden und welche rechtmäßigen Möglichkeiten Sie haben. Die verwendeten Begriffe sind geschlechtsneutral zu verstehen.\\\n**Kurz gesagt:** Wir informieren Sie umfassend über Daten, die wir über Sie verarbeiten.\n\nDatenschutzerklärungen klingen für gewöhnlich sehr technisch und verwenden juristische Fachbegriffe. Diese Datenschutzerklärung soll Ihnen hingegen die wichtigsten Dinge so einfach und transparent wie möglich beschreiben. Soweit es der Transparenz förderlich ist, werden technische **Begriffe leserfreundlich erklärt**, Links zu weiterführenden Informationen geboten und **Grafiken** zum Einsatz gebracht. Wir informieren damit in klarer und einfacher Sprache, dass wir im Rahmen unserer Geschäftstätigkeiten nur dann personenbezogene Daten verarbeiten, wenn eine entsprechende gesetzliche Grundlage gegeben ist. Das ist sicher nicht möglich, wenn man möglichst knappe, unklare und juristisch-technische Erklärungen abgibt, so wie sie im Internet oft Standard sind, wenn es um Datenschutz geht. Ich hoffe, Sie finden die folgenden Erläuterungen interessant und informativ und vielleicht ist die eine oder andere Information dabei, die Sie noch nicht kannten.\\\n\\\nWenn trotzdem Fragen bleiben, möchten wir Sie bitten, sich an die unten bzw. im Impressum genannte verantwortliche Stelle zu wenden, den vorhandenen Links zu folgen und sich weitere Informationen auf Drittseiten anzusehen. Unsere Kontaktdaten finden Sie selbstverständlich auch im Impressum.\n\n****Anwendungsbereich****\n\nDiese Datenschutzerklärung gilt für alle von uns im Unternehmen verarbeiteten personenbezogenen Daten und für alle personenbezogenen Daten, die von uns beauftragte Firmen (Auftragsverarbeiter) verarbeiten. Mit personenbezogenen Daten meinen wir Informationen im Sinne des Art. 4 Nr. 1 DSGVO wie zum Beispiel Name, E-Mail-Adresse und postalische Anschrift einer Person. Die Verarbeitung personenbezogener Daten sorgt dafür, dass wir unsere Dienstleistungen und Produkte anbieten und abrechnen können, sei es online oder offline. Der Anwendungsbereich dieser Datenschutzerklärung umfasst:\n\n1. alle Onlineauftritte (Websites, Onlineshops), die wir betreiben\n2. Social Media Auftritte und E-Mail-Kommunikation\n3. mobile Apps für Smartphones und andere Geräte\n\n**Kurz gesagt:** Die Datenschutzerklärung gilt für alle Bereiche, in denen personenbezogene Daten im Unternehmen über die genannten Kanäle strukturiert verarbeitet werden. Sollten wir außerhalb dieser Kanäle mit Ihnen in Rechtsbeziehungen eintreten, werden wir Sie gegebenenfalls gesondert informieren.\n\n**Rechtsgrundlagen**\n\nIn der folgenden Datenschutzerklärung geben wir Ihnen transparente Informationen zu den rechtlichen Grundsätzen und Vorschriften, also den Rechtsgrundlagen der Datenschutz-Grundverordnung, die uns ermöglichen, personenbezogene Daten zu verarbeiten.\\\nWas das EU-Recht betrifft, beziehen wir uns auf die VERORDNUNG (EU) 2016/679 DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 27. April 2016. Diese Datenschutz-Grundverordnung der EU können Sie selbstverständlich online auf EUR-Lex, dem Zugang zum EU-Recht, unter <https://eur-lex.europa.eu/legal-content/DE/ALL/?uri=celex%3A32016R0679> nachlesen.\n\nWir verarbeiten Ihre Daten nur, wenn mindestens eine der folgenden Bedingungen zutrifft:\n\n**Einwilligung** (Artikel 6 Absatz 1 lit. a DSGVO): Sie haben uns Ihre Einwilligung gegeben, Daten zu einem bestimmten Zweck zu verarbeiten. Ein Beispiel wäre die Speicherung Ihrer eingegebenen Daten eines Kontaktformulars.\n\n**Vertrag** (Artikel 6 Absatz 1 lit. b DSGVO): Um einen Vertrag oder vorvertragliche Verpflichtungen mit Ihnen zu erfüllen, verarbeiten wir Ihre Daten. Wenn wir zum Beispiel einen Kaufvertrag mit Ihnen abschließen, benötigen wir vorab personenbezogene Informationen.\n\n**Rechtliche Verpflichtung** (Artikel 6 Absatz 1 lit. c DSGVO): Wenn wir einer rechtlichen Verpflichtung unterliegen, verarbeiten wir Ihre Daten. Zum Beispiel sind wir gesetzlich verpflichtet Rechnungen für die Buchhaltung aufzuheben. Diese enthalten in der Regel personenbezogene Daten.\n\n**Berechtigte Interessen** (Artikel 6 Absatz 1 lit. f DSGVO): Im Falle berechtigter Interessen, die Ihre Grundrechte nicht einschränken, behalten wir uns die Verarbeitung personenbezogener Daten vor. Wir müssen zum Beispiel gewisse Daten verarbeiten, um unsere Website sicher und wirtschaftlich effizient betreiben zu können. Diese Verarbeitung ist somit ein berechtigtes Interesse.\n\nWeitere Bedingungen wie die Wahrnehmung von Aufnahmen im öffentlichen Interesse und Ausübung öffentlicher Gewalt sowie dem Schutz lebenswichtiger Interessen treten bei uns in der Regel nicht auf. Soweit eine solche Rechtsgrundlage doch einschlägig sein sollte, wird diese an der entsprechenden Stelle ausgewiesen.\n\nZusätzlich zu der EU-Verordnung gelten auch noch nationale Gesetze:\n\nIn **Österreich** ist dies das Bundesgesetz zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten (**Datenschutzgesetz**), kurz **DSG**.\n\nIn **Deutschland** gilt das **Bundesdatenschutzgesetz**, kurz **BDSG**.\n\nSofern weitere regionale oder nationale Gesetze zur Anwendung kommen, informieren wir Sie in den folgenden Abschnitten darüber.\n\n**Kontaktdaten des Verantwortlichen**\n\nSollten Sie Fragen zum Datenschutz oder zur Verarbeitung personenbezogener Daten haben, finden Sie nachfolgend die Kontaktdaten der verantwortlichen Person bzw. Stelle:\\\nLönneker & Imdahl rheingold salon GmbH & Co KG\\\nHohe Str. 160-168\\\n50667 Köln\n\nVertretungsberechtigte Personen:\\\nInes Imdahl, Jens Lönneker\\\nE-Mail-Adresse: hello@rheingold-salon.de\\\nTelefon: +49 (0) 221-86006-0\\\nImpressum: https://www.rheingold-salon.de/impressum/\n\n**Kontaktdaten des Datenschutzbeauftragten**\n\nNachfolgend finden Sie die Kontaktdaten des Datenschutzbeauftragten:\n\nBullProtect, eine Marke der NetBull GmbH\\\nJeremias Vaillant\n\nE-Mail: <Jeremias.Vaillant@bullprotect.de>\\\nTelefon: [+49 (0) 641 9392 4777](tel:+49%20(0)%20641%209392%204777)\n\n**Speicherdauer**\n\nDass wir personenbezogene Daten nur so lange speichern, wie es für die Bereitstellung unserer Dienstleistungen und Produkte unbedingt notwendig ist, gilt als generelles Kriterium bei uns. Das bedeutet, dass wir personenbezogene Daten löschen, sobald der Grund für die Datenverarbeitung nicht mehr vorhanden ist. In einigen Fällen sind wir gesetzlich dazu verpflichtet, bestimmte Daten auch nach Wegfall des ursprüngliches Zwecks zu speichern, zum Beispiel zu Zwecken der Buchführung.\n\nSollten Sie die Löschung Ihrer Daten wünschen oder die Einwilligung zur Datenverarbeitung widerrufen, werden die Daten so rasch wie möglich und soweit keine Pflicht zur Speicherung besteht, gelöscht.\n\nÜber die konkrete Dauer der jeweiligen Datenverarbeitung informieren wir Sie weiter unten, sofern wir weitere Informationen dazu haben.\n\n**Rechte laut Datenschutz-Grundverordnung**\n\nGemäß Artikel 13, 14 DSGVO informieren wir Sie über die folgenden Rechte, die Ihnen zustehen, damit es zu einer fairen und transparenten Verarbeitung von Daten kommt:\n\nSie haben laut Artikel 15 DSGVO ein Auskunftsrecht darüber, ob wir Daten von Ihnen verarbeiten. Sollte das zutreffen, haben Sie Recht darauf eine Kopie der Daten zu erhalten und die folgenden Informationen zu erfahren:\n\nSie haben laut Artikel 16 DSGVO ein Recht auf Berichtigung der Daten, was bedeutet, dass wir Daten richtig stellen müssen, falls Sie Fehler finden.\n\nSie haben laut Artikel 17 DSGVO das Recht auf Löschung („Recht auf Vergessenwerden“), was konkret bedeutet, dass Sie die Löschung Ihrer Daten verlangen dürfen.\n\nSie haben laut Artikel 18 DSGVO das Recht auf Einschränkung der Verarbeitung, was bedeutet, dass wir die Daten nur mehr speichern dürfen aber nicht weiter verwenden.\n\nSie haben laut Artikel 20 DSGVO das Recht auf Datenübertragbarkeit, was bedeutet, dass wir Ihnen auf Anfrage Ihre Daten in einem gängigen Format zur Verfügung stellen.\n\nSie haben laut Artikel 21 DSGVO ein Widerspruchsrecht, welches nach Durchsetzung eine Änderung der Verarbeitung mit sich bringt.\n\nSie haben laut Artikel 22 DSGVO unter Umständen das Recht, nicht einer ausschließlich auf einer automatisierten Verarbeitung (zum Beispiel Profiling) beruhenden Entscheidung unterworfen zu werden.\n\nSie haben laut Artikel 77 DSGVO das Recht auf Beschwerde. Das heißt, Sie können sich jederzeit bei der Datenschutzbehörde beschweren, wenn Sie der Meinung sind, dass die Datenverarbeitung von personenbezogenen Daten gegen die DSGVO verstößt.\n\n**Kurz gesagt:** Sie haben Rechte – zögern Sie nicht, die oben gelistete verantwortliche Stelle bei uns zu kontaktieren!\n\nWenn Sie glauben, dass die Verarbeitung Ihrer Daten gegen das Datenschutzrecht verstößt oder Ihre datenschutzrechtlichen Ansprüche in sonst einer Weise verletzt worden sind, können Sie sich bei der Aufsichtsbehörde beschweren. Diese ist für Österreich die Datenschutzbehörde, deren Website Sie unter [https://www.dsb.gv.at/](https://www.dsb.gv.at/?tid=322763482) finden. In Deutschland gibt es für jedes Bundesland einen Datenschutzbeauftragten. Für nähere Informationen können Sie sich an die [Bundesbeauftragte für den Datenschutz und die Informationsfreiheit (BfDI)](https://www.bfdi.bund.de/DE/Home/home_node.html) wenden. Für unser Unternehmen ist die folgende lokale Datenschutzbehörde zuständig:\n\n**Nordrhein-Westfalen Datenschutzbehörde**\n\n**Landesbeauftragte für Datenschutz:** Bettina Gayk\\\n**Adresse:** Kavalleriestraße 2-4, 40213 Düsseldorf\\\n**Telefonnr.:** 02 11/384 24-0\\\n**E-Mail-Adresse:** [poststelle@ldi.nrw.de](mailto:poststelle@ldi.nrw.de)\\\n**Website:** [https://www.ldi.nrw.de/](https://www.ldi.nrw.de/?tid=322763482)\n\n**Datenübertragung in Drittländer**\n\nWir übertragen oder verarbeiten Daten nur dann in Länder außerhalb des Geltungsbereichs der DSGVO (Drittländer), wenn Sie in diese Verarbeitung einwilligen oder eine sonstige gesetzliche Erlaubnis besteht. Dies trifft insbesondere zu, wenn die Verarbeitung gesetzlich vorgeschrieben oder zur Erfüllung eines Vertragsverhältnisses notwendig und in jedem Fall nur soweit dies generell erlaubt ist. Ihre Zustimmung ist in den meisten Fällen der wichtigste Grund, dass wir Daten in Drittländern verarbeiten lassen. Die Verarbeitung personenbezogener Daten in Drittländern wie den USA, wo viele Softwarehersteller Dienstleistungen anbieten und Ihre Serverstandorte haben, kann bedeuten, dass personenbezogene Daten auf unerwartete Weise verarbeitet und gespeichert werden.\n\nWir weisen ausdrücklich darauf hin, dass nach Meinung des Europäischen Gerichtshofs derzeit nur dann ein angemessenes Schutzniveau für den Datentransfer in die USA besteht, wenn ein US-Unternehmen, das personenbezogene Daten von EU-Bürgern in den USA verarbeitet, aktiver Teilnehmer des EU-US Data Privacy Frameworks ist. Mehr Informationen dazu finden Sie unter: <https://commission.europa.eu/document/fa09cbad-dd7d-4684-ae60-be03fcb0fddf_en>\n\nDie Datenverarbeitung durch US-Dienste, die nicht aktive Teilnehmer des EU-US Data Privacy Frameworks sind, kann dazu führen, dass gegebenenfalls Daten nicht anonymisiert verarbeitet und gespeichert werden. Ferner können gegebenenfalls US-amerikanische staatliche Behörden Zugriff auf einzelne Daten nehmen. Zudem kann es vorkommen, dass erhobene Daten mit Daten aus anderen Diensten desselben Anbieters, sofern Sie ein entsprechendes Nutzerkonto haben, verknüpft werden. Nach Möglichkeit versuchen wir Serverstandorte innerhalb der EU zu nutzen, sofern das angeboten wird.\\\nWir informieren Sie an den passenden Stellen dieser Datenschutzerklärung genauer über Datenübertragung in Drittländer, sofern diese zutrifft.\n\n**Sicherheit der Datenverarbeitung**\n\nUm personenbezogene Daten zu schützen, haben wir sowohl technische als auch organisatorische Maßnahmen umgesetzt. Wo es uns möglich ist, verschlüsseln oder pseudonymisieren wir personenbezogene Daten. Dadurch machen wir es im Rahmen unserer Möglichkeiten so schwer wie möglich, dass Dritte aus unseren Daten auf persönliche Informationen schließen können.\n\nArt. 25 DSGVO spricht hier von “Datenschutz durch Technikgestaltung und durch datenschutzfreundliche Voreinstellungen” und meint damit, dass man sowohl bei Software (z. B. Formularen) also auch Hardware (z. B. Zugang zum Serverraum) immer an Sicherheit denkt und entsprechende Maßnahmen setzt. Im Folgenden gehen wir, falls erforderlich, noch auf konkrete Maßnahmen ein.\n\n**TLS-Verschlüsselung mit https**\n\nTLS, Verschlüsselung und https klingen sehr technisch und sind es auch. Wir verwenden HTTPS (das Hypertext Transfer Protocol Secure steht für „sicheres Hypertext-Übertragungsprotokoll“), um Daten abhörsicher im Internet zu übertragen.\\\nDas bedeutet, dass die komplette Übertragung aller Daten von Ihrem Browser zu unserem Webserver abgesichert ist – niemand kann “mithören”.\n\nDamit haben wir eine zusätzliche Sicherheitsschicht eingeführt und erfüllen den Datenschutz durch Technikgestaltung ([Artikel 25 Absatz 1 DSGVO](https://eur-lex.europa.eu/legal-content/DE/TXT/HTML/?uri=CELEX:32016R0679&from=DE&tid=322763482)). Durch den Einsatz von TLS (Transport Layer Security), einem Verschlüsselungsprotokoll zur sicheren Datenübertragung im Internet, können wir den Schutz vertraulicher Daten sicherstellen.\\\nSie erkennen die Benutzung dieser Absicherung der Datenübertragung am kleinen Schlosssymbol links oben im Browser, links von der Internetadresse (z. B. beispielseite.de) und der Verwendung des Schemas https (anstatt http) als Teil unserer Internetadresse.\\\nWenn Sie mehr zum Thema Verschlüsselung wissen möchten, empfehlen wir die Google Suche nach “Hypertext Transfer Protocol Secure wiki” um gute Links zu weiterführenden Informationen zu erhalten.\n\n**Kommunikation**\n\n**Kommunikation Zusammenfassung**\\\n👥 Betroffene: Alle, die mit uns per Telefon, E-Mail oder Online-Formular kommunizieren\\\n📓 Verarbeitete Daten: z. B. Telefonnummer, Name, E-Mail-Adresse, eingegebene Formulardaten. Mehr Details dazu finden Sie bei der jeweils eingesetzten Kontaktart\\\n🤝 Zweck: Abwicklung der Kommunikation mit Kunden, Geschäftspartnern usw.\\\n📅 Speicherdauer: Dauer des Geschäftsfalls und der gesetzlichen Vorschriften\\\n⚖️ Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. b DSGVO (Vertrag), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)\n\nWenn Sie mit uns Kontakt aufnehmen und per Telefon, E-Mail oder Online-Formular kommunizieren, kann es zur Verarbeitung personenbezogener Daten kommen.\n\nDie Daten werden für die Abwicklung und Bearbeitung Ihrer Frage und des damit zusammenhängenden Geschäftsvorgangs verarbeitet. Die Daten während eben solange gespeichert bzw. solange es das Gesetz vorschreibt.\n\n**Betroffene Personen**\n\nVon den genannten Vorgängen sind alle betroffen, die über die von uns bereit gestellten Kommunikationswege den Kontakt zu uns suchen.\n\n**Telefon**\n\nWenn Sie uns anrufen, werden die Anrufdaten auf dem jeweiligen Endgerät und beim eingesetzten Telekommunikationsanbieter pseudonymisiert gespeichert. Außerdem können Daten wie Name und Telefonnummer im Anschluss per E-Mail versendet und zur Anfragebeantwortung gespeichert werden. Die Daten werden gelöscht, sobald der Geschäftsfall beendet wurde und es gesetzliche Vorgaben erlauben.\n\n**E-Mail**\n\nWenn Sie mit uns per E-Mail kommunizieren, werden Daten gegebenenfalls auf dem jeweiligen Endgerät (Computer, Laptop, Smartphone,…) gespeichert und es kommt zur Speicherung von Daten auf dem E-Mail-Server. Die Daten werden gelöscht, sobald der Geschäftsfall beendet wurde und es gesetzliche Vorgaben erlauben.\n\n**Online Formulare**\n\nWenn Sie mit uns mittels Online-Formular kommunizieren, werden Daten auf unserem Webserver gespeichert und gegebenenfalls an eine E-Mail-Adresse von uns weitergeleitet. Die Daten werden gelöscht, sobald der Geschäftsfall beendet wurde und es gesetzliche Vorgaben erlauben.\n\n**Rechtsgrundlagen**\n\nDie Verarbeitung der Daten basiert auf den folgenden Rechtsgrundlagen:\n\nArt. 6 Abs. 1 lit. a DSGVO (Einwilligung): Sie geben uns die Einwilligung Ihre Daten zu speichern und weiter für den Geschäftsfall betreffende Zwecke zu verwenden;\n\nArt. 6 Abs. 1 lit. b DSGVO (Vertrag): Es besteht die Notwendigkeit für die Erfüllung eines Vertrags mit Ihnen oder einem Auftragsverarbeiter wie z. B. dem Telefonanbieter oder wir müssen die Daten für vorvertragliche Tätigkeiten, wie z. B. die Vorbereitung eines Angebots, verarbeiten;\n\nArt. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen): Wir wollen Kundenanfragen und geschäftliche Kommunikation in einem professionellen Rahmen betreiben. Dazu sind gewisse technische Einrichtungen wie z. B. E-Mail-Programme, Exchange-Server und Mobilfunkbetreiber notwendig, um die Kommunikation effizient betreiben zu können.\n\n**Cookies**\n\n**Cookies Zusammenfassung**\\\n👥 Betroffene: Besucher der Website\\\n🤝 Zweck: abhängig vom jeweiligen Cookie. Mehr Details dazu finden Sie weiter unten bzw. beim Hersteller der Software, der das Cookie setzt.\\\n📓 Verarbeitete Daten: Abhängig vom jeweils eingesetzten Cookie. Mehr Details dazu finden Sie weiter unten bzw. beim Hersteller der Software, der das Cookie setzt.\\\n📅 Speicherdauer: abhängig vom jeweiligen Cookie, kann von Stunden bis hin zu Jahren variieren\\\n⚖️ Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit.f DSGVO (Berechtigte Interessen)\n\n**Was sind Cookies?**\n\nUnsere Website verwendet HTTP-Cookies, um nutzerspezifische Daten zu speichern.\\\nIm Folgenden erklären wir, was Cookies sind und warum Sie genutzt werden, damit Sie die folgende Datenschutzerklärung besser verstehen.\n\nImmer wenn Sie durch das Internet surfen, verwenden Sie einen Browser. Bekannte Browser sind beispielsweise Chrome, Safari, Firefox, Internet Explorer und Microsoft Edge. Die meisten Websites speichern kleine Text-Dateien in Ihrem Browser. Diese Dateien nennt man Cookies.\n\nEines ist nicht von der Hand zu weisen: Cookies sind echt nützliche Helferlein. Fast alle Websites verwenden Cookies. Genauer gesprochen sind es HTTP-Cookies, da es auch noch andere Cookies für andere Anwendungsbereiche gibt. HTTP-Cookies sind kleine Dateien, die von unserer Website auf Ihrem Computer gespeichert werden. Diese Cookie-Dateien werden automatisch im Cookie-Ordner, quasi dem “Hirn” Ihres Browsers, untergebracht. Ein Cookie besteht aus einem Namen und einem Wert. Bei der Definition eines Cookies müssen zusätzlich ein oder mehrere Attribute angegeben werden.\n\nCookies speichern gewisse Nutzerdaten von Ihnen, wie beispielsweise Sprache oder persönliche Seiteneinstellungen. Wenn Sie unsere Seite wieder aufrufen, übermittelt Ihr Browser die „userbezogenen“ Informationen an unsere Seite zurück. Dank der Cookies weiß unsere Website, wer Sie sind und bietet Ihnen die Einstellung, die Sie gewohnt sind. In einigen Browsern hat jedes Cookie eine eigene Datei, in anderen wie beispielsweise Firefox sind alle Cookies in einer einzigen Datei gespeichert.\n\nEs gibt sowohl Erstanbieter Cookies als auch Drittanbieter-Cookies. Erstanbieter-Cookies werden direkt von unserer Seite erstellt, Drittanbieter-Cookies werden von Partner-Websites (z.B. Google Analytics) erstellt. Jedes Cookie ist individuell zu bewerten, da jedes Cookie andere Daten speichert. Auch die Ablaufzeit eines Cookies variiert von ein paar Minuten bis hin zu ein paar Jahren. Cookies sind keine Software-Programme und enthalten keine Viren, Trojaner oder andere „Schädlinge“. Cookies können auch nicht auf Informationen Ihres PCs zugreifen.\n\nSo können zum Beispiel Cookie-Daten aussehen:\n\n**Name:** \\_ga\\\n**Wert:** GA1.2.1326744211.152322763482-9\\\n**Verwendungszweck:** Unterscheidung der Websitebesucher\\\n**Ablaufdatum:** nach 2 Jahren\n\nDiese Mindestgrößen sollte ein Browser unterstützen können:\n\nMindestens 4096 Bytes pro Cookie, mindestens 50 Cookies pro Domain, mindestens 3000 Cookies insgesamt\n\n**Welche Arten von Cookies gibt es?**\n\nDie Frage welche Cookies wir im Speziellen verwenden, hängt von den verwendeten Diensten ab und wird in den folgenden Abschnitten der Datenschutzerklärung geklärt. An dieser Stelle möchten wir kurz auf die verschiedenen Arten von HTTP-Cookies eingehen.\n\nMan kann 4 Arten von Cookies unterscheiden:\n\n**Unerlässliche Cookies\\**Diese Cookies sind nötig, um grundlegende Funktionen der Website sicherzustellen. Zum Beispiel braucht es diese Cookies, wenn ein User ein Produkt in den Warenkorb legt, dann auf anderen Seiten weitersurft und später erst zur Kasse geht. Durch diese Cookies wird der Warenkorb nicht gelöscht, selbst wenn der User sein Browserfenster schließt.\n\n**Zweckmäßige Cookies\\**Diese Cookies sammeln Infos über das Userverhalten und ob der User etwaige Fehlermeldungen bekommt. Zudem werden mithilfe dieser Cookies auch die Ladezeit und das Verhalten der Website bei verschiedenen Browsern gemessen.\n\n**Zielorientierte Cookies\\**Diese Cookies sorgen für eine bessere Nutzerfreundlichkeit. Beispielsweise werden eingegebene Standorte, Schriftgrößen oder Formulardaten gespeichert.\n\n**Werbe-Cookies\\**Diese Cookies werden auch Targeting-Cookies genannt. Sie dienen dazu dem User individuell angepasste Werbung zu liefern. Das kann sehr praktisch, aber auch sehr nervig sein.\n\nÜblicherweise werden Sie beim erstmaligen Besuch einer Website gefragt, welche dieser Cookiearten Sie zulassen möchten. Und natürlich wird diese Entscheidung auch in einem Cookie gespeichert.\n\nWenn Sie mehr über Cookies wissen möchten und technische Dokumentationen nicht scheuen, empfehlen wir <https://datatracker.ietf.org/doc/html/rfc6265>, dem Request for Comments der Internet Engineering Task Force (IETF) namens “HTTP State Management Mechanism”.\n\n**Zweck der Verarbeitung über Cookies**\n\nDer Zweck ist letztendlich abhängig vom jeweiligen Cookie. Mehr Details dazu finden Sie weiter unten bzw. beim Hersteller der Software, die das Cookie setzt.\n\n**Welche Daten werden verarbeitet?**\n\nCookies sind kleine Gehilfen für eine viele verschiedene Aufgaben. Welche Daten in Cookies gespeichert werden, kann man leider nicht verallgemeinern, aber wir werden Sie im Rahmen der folgenden Datenschutzerklärung über die verarbeiteten bzw. gespeicherten Daten informieren.\n\n**Speicherdauer von Cookies**\n\nDie Speicherdauer hängt vom jeweiligen Cookie ab und wird weiter unter präzisiert. Manche Cookies werden nach weniger als einer Stunde gelöscht, andere können mehrere Jahre auf einem Computer gespeichert bleiben.\n\nSie haben außerdem selbst Einfluss auf die Speicherdauer. Sie können über ihren Browser sämtliche Cookies jederzeit manuell löschen (siehe auch unten “Widerspruchsrecht”). Ferner werden Cookies, die auf einer Einwilligung beruhen, spätestens nach Widerruf Ihrer Einwilligung gelöscht, wobei die Rechtmäßigkeit der Speicherung bis dahin unberührt bleibt.\n\n**Widerspruchsrecht – wie kann ich Cookies löschen?**\n\nWie und ob Sie Cookies verwenden wollen, entscheiden Sie selbst. Unabhängig von welchem Service oder welcher Website die Cookies stammen, haben Sie immer die Möglichkeit Cookies zu löschen, zu deaktivieren oder nur teilweise zuzulassen. Zum Beispiel können Sie Cookies von Drittanbietern blockieren, aber alle anderen Cookies zulassen.\n\nWenn Sie feststellen möchten, welche Cookies in Ihrem Browser gespeichert wurden, wenn Sie Cookie-Einstellungen ändern oder löschen wollen, können Sie dies in Ihren Browser-Einstellungen finden:\n\n[Chrome: Cookies in Chrome löschen, aktivieren und verwalten](https://support.google.com/chrome/answer/95647?tid=322763482)\n\n[Safari: Verwalten von Cookies und Websitedaten mit Safari](https://support.apple.com/de-at/guide/safari/sfri11471/mac?tid=322763482)\n\n[Firefox: Cookies löschen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben](https://support.mozilla.org/de/kb/cookies-und-website-daten-in-firefox-loschen?tid=322763482)\n\n[Internet Explorer: Löschen und Verwalten von Cookies](https://support.microsoft.com/de-de/windows/l%C3%B6schen-und-verwalten-von-cookies-168dab11-0753-043d-7c16-ede5947fc64d?tid=322763482)\n\n[Microsoft Edge: Löschen und Verwalten von Cookies](https://support.microsoft.com/de-de/microsoft-edge/cookies-in-microsoft-edge-l%C3%B6schen-63947406-40ac-c3b8-57b9-2a946a29ae09?tid=322763482)\n\nFalls Sie grundsätzlich keine Cookies haben wollen, können Sie Ihren Browser so einrichten, dass er Sie immer informiert, wenn ein Cookie gesetzt werden soll. So können Sie bei jedem einzelnen Cookie entscheiden, ob Sie das Cookie erlauben oder nicht. Die Vorgangsweise ist je nach Browser verschieden. Am besten Sie suchen die Anleitung in Google mit dem Suchbegriff “Cookies löschen Chrome” oder “Cookies deaktivieren Chrome” im Falle eines Chrome Browsers.\n\n**Rechtsgrundlage**\n\nSeit 2009 gibt es die sogenannten „Cookie-Richtlinien“. Darin ist festgehalten, dass das Speichern von Cookies eine **Einwilligung** (Artikel 6 Abs. 1 lit. a DSGVO) von Ihnen verlangt. Innerhalb der EU-Länder gibt es allerdings noch sehr unterschiedliche Reaktionen auf diese Richtlinien. In Österreich erfolgte aber die Umsetzung dieser Richtlinie in § 165 Abs. 3 des Telekommunikationsgesetzes (2021). In Deutschland wurden die Cookie-Richtlinien nicht als nationales Recht umgesetzt. Stattdessen erfolgte die Umsetzung dieser Richtlinie weitgehend in § 15 Abs.3 des Telemediengesetzes (TMG).\n\nFür unbedingt notwendige Cookies, auch soweit keine Einwilligung vorliegt, bestehen **berechtigte Interessen** (Artikel 6 Abs. 1 lit. f DSGVO), die in den meisten Fällen wirtschaftlicher Natur sind. Wir möchten den Besuchern der Website eine angenehme Benutzererfahrung bescheren und dafür sind bestimmte Cookies oft unbedingt notwendig.\n\nSoweit nicht unbedingt erforderliche Cookies zum Einsatz kommen, geschieht dies nur im Falle Ihrer Einwilligung. Rechtsgrundlage ist insoweit Art. 6 Abs. 1 lit. a DSGVO.\n\nIn den folgenden Abschnitten werden Sie genauer über den Einsatz von Cookies informiert, sofern eingesetzte Software Cookies verwendet.\n\n**Bewerbungsdaten**\n\n**Bewerbungsdaten Zusammenfassung**\\\n👥 Betroffene: Nutzer, die sich bei uns für eine Arbeitsstelle bewerben\\\n🤝 Zweck: Abwicklung eines Bewerbungsverfahrens\\\n📓 Verarbeitete Daten: Name, Adresse, Kontaktdaten, E-Mail-Adresse, Telefonnummer, Qualifikationsnachweise (Zeugnisse), evtl. Daten besonderer Kategorien.\\\n📅 Speicherdauer: bei erfolgreicher Bewerbung bis zum Ende des Dienstverhältnisses. Anderenfalls werden die Daten nach dem Bewerbungsverfahren gelöscht oder mit Ihrer Einwilligung für einen gewissen Zeitraum gespeichert.\\\n⚖️ Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), berechtigtes Interesse (Art. 6 Abs. 1 lit. f DSGVO), Art. 6 Abs 1 lit. b DSGVO (Vertrag), Art. 9 Abs. 2 lit. a. DSGVO (Verarbeitung besonderer Kategorien)\n\n**Was sind Bewerbungsdaten?**\n\nSie können sich bei uns per E-Mail, Online-Formular oder über ein Recruiting-Tool für eine Arbeitsstelle in unserem Unternehmen bewerben. Alle Daten, die wir im Rahmen einer Bewerbung von Ihnen erhalten und verarbeiten, zählen zu den Bewerbungsdaten. Dabei geben Sie immer auch personenbezogene Daten wie etwa Namen, Geburtsdatum, Adresse und Telefonnummer preis.\n\n**Warum verarbeiten wir Bewerbungsdaten?**\n\nWir verarbeiten Ihre Daten, damit wir ein ordentliches Auswahlverfahren in Bezug auf die ausgeschriebene Stelle betreiben können. Zusätzlich halten wir auch gerne Ihre Bewerbungsunterlagen in unserem Bewerbungsarchiv. Denn oft kommt es vor, dass für die ausgeschriebene Stellen eine Zusammenarbeit aus den unterschiedlichsten Gründen nicht klappt, wir aber von Ihnen und Ihrer Bewerbung beeindruckt sind und uns eine zukünftige Zusammenarbeit sehr gut vorstellen können. Sofern Sie uns dafür Ihre Einwilligung geben, archivieren wir Ihre Unterlagen, damit wir Sie für zukünftige Aufgaben in unserem Unternehmen leicht kontaktieren können.\n\nWir garantieren Ihnen, dass wir besonders behutsam mit Ihren Daten umgehen und immer nur innerhalb des rechtlichen Rahmens Ihre Daten verarbeiten. Auch innerhalb unseres Unternehmens werden Ihre Daten nur an Personen weitergeleitet, die unmittelbar mit Ihrer Bewerbung zu tun haben. Kurz gesagt: Ihre Daten sind bei uns sicher aufgehoben!\n\n**Welche Daten werden verarbeitet?**\n\nWenn Sie sich zum Beispiel bei uns per E-Mail bewerben, erhalten wir natürlich, wie oben erwähnt, auch personenbezogene Daten. Selbst die E-Mail-Adresse zählt schon zu den personenbezogenen Daten. Verarbeitet werden im Zuge eines Bewerbungsverfahrens allerdings nur jene Daten, die für unsere Entscheidung, ob wir Sie in unserem Team begrüßen wollen oder nicht, relevant sind.\n\nWelche Daten genau verarbeitet werden, hängt in erster Linie von der Stellenausschreibung ab. Meistens handelt es sich aber um Namen, Geburtsdatum, Kontaktdaten und Qualifikationsnachweise. Wenn Sie die Bewerbung über ein Online-Formular einreichen, werden die Daten verschlüsselt an uns weitergegeben. Schicken Sie uns die Bewerbung per E-Mail, findet diese Verschlüsselung nicht statt. Für den Weg der Übertragung können wir somit keine Verantwortung übernehmen. Sobald die Daten aber auf unseren Servern sind, sind wir für die rechtmäßige Handhabung Ihrer Daten verantwortlich.\n\nWährend eines Bewerbungsvorgangs können neben den oben genannten Daten auch Informationen zu Ihrer Gesundheit oder Ihrer ethnischen Herkunft angefragt werden, damit wir und Sie die Rechte in Bezug auf Arbeitsrecht, sozialer Sicherheit und Sozialschutz ausüben können und gleichzeitig den dazu entsprechenden Pflichten nachkommen können. Bei diesen Daten handelt es sich um Daten besonderer Kategorien.\n\nHier eine Liste möglicher Daten, die wir von Ihnen erhalten und verarbeiten:\n\nName, Kontaktadresse, E-Mail-Adresse, Telefonnummer, Geburtsdatum, Informationen, die aus Anschreiben und Lebenslauf hervorgehen, Qualifikationsnachweise (z. B.) Zeugnisse, Daten besonderer Kategorien (z. B. ethnische Herkunft, Gesundheitsdaten, religiöse Überzeugungen), Nutzungsdaten (besuchte Websites, Zugriffsdaten ect.), Metadaten (IP-Adresse, Geräte-Informationen)\n\n**Wie lange werden die Daten gespeichert?**\n\nWenn wir Sie als Teammitglied in unserem Unternehmen aufnehmen, werden Ihre Daten für den Zweck des Arbeitsverhältnisses weiterverarbeitet und mindestens bis zur Beendigung des Arbeitsverhältnisses bei uns aufbewahrt. Alle Bewerbungsunterlagen kommen dann in Ihre Mitarbeiterakte.\n\nBieten wir Ihnen die Arbeitsstelle nicht an, lehnen Sie unser Angebot ab oder ziehen Ihre Bewerbung zurück, können wir aufgrund des berechtigten Interesses (Art. 6 Abs. 1 lit. f DSGVO) Ihre Daten bis zu 6 Monate nach Abschluss des Bewerbungsverfahrens aufbewahren. Danach werden sowohl Ihre elektronischen Daten als auch alle Daten aus physischen Bewerbungsunterlagen vollständig gelöscht bzw. vernichtet. Wir behalten uns Ihre Daten etwa, damit wir noch etwaige Nachfragen beantworten können oder, damit wir im Falle eines Rechtsstreits Nachweise über die Bewerbung vorlegen können. Falls sich ein Rechtsstreit anbahnt und wir eventuell die Daten nach Ablauf der 6 Monate immer noch benötigen, werden wir die Daten erst dann löschen, wenn es keinen Grund mehr zur Aufbewahrung gibt. Sofern es gesetzliche Aufbewahrungspflichten zu erfüllen gibt, müssen wir die Daten grundsätzlich länger als 6 Monate speichern.\n\nWeiters können wir Ihre Daten auch länger aufbewahren, wenn Sie dafür eine spezielle Einwilligung erteilt haben. Das machen wir zum Beispiel, wenn wir uns in Zukunft eine Zusammenarbeit mit Ihnen gut vorstellen können. Dann ist es hilfreich Ihre Daten archiviert zu haben, um Sie problemlos erreichen können. In diesem Fall kommen die Daten in unser Bewerberpool. Selbstverständlich können Sie Ihre Einwilligung zur längeren Aufbewahrung Ihrer Daten jederzeit widerrufen. Erfolgt kein Widerruf und geben Sie keine neue Einwilligung ab, werden Ihre Daten spätestens nach 2 Jahren gelöscht.\n\n**Rechtsgrundlage**\n\nRechtsgrundlagen für die Verarbeitung Ihrer Daten sind Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs 1 lit. b DSGVO (Vertrag bzw. vorvertragliche Maßnahmen), Art. 6 Abs. 1 lit. f DSGVO (berechtigte Interessen)  und Art. 9 Abs. 2 lit. a. DSGVO (Verarbeitung besonderer Kategorien).\n\nNehmen wir Sie in unser Bewerbertool auf, passiert dies auf der Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Wir weisen Sie darauf hin, dass Ihre Zustimmung in unser Bewerbungspool freiwillig ist, keinen Einfluss auf den Bewerbungsprozess hat und Sie jederzeit die Möglichkeit haben, Ihre Einwilligung zu widerrufen. Die Rechtmäßigkeit der Verarbeitung bis zum Zeitpunkt des Widerrufs bleibt davon unberührt.\n\nFür den Fall des Schutzes lebenswichtiger Interessen erfolgt die Datenverarbeitung gemäß Art. 9 Abs. 2 lit. c. DSGVO. Für Zwecke der Gesundheitsversorgung, der Arbeitsmedizin, für die medizinische Diagnostik, für die Versorgung oder Behandlung im Gesundheits- oder Sozialbereich oder für die Verwaltung von Systemen und Diensten im Gesundheits- oder Sozialbereich erfolgt die Verarbeitung personenbezogener Daten gemäß Art. 9 Abs. 2 lit. h. DSGVO. Wenn Sie freiwillig Daten der besonderen Kategorien mitteilen, erfolgt die Verarbeitung auf Grundlage von Art. 9 Abs. 2 lit. a. DSGVO.\n\n**Webhosting Einleitung**\n\n**Webhosting Zusammenfassung**\\\n👥 Betroffene: Besucher der Website\\\n🤝 Zweck: professionelles Hosting der Website und Absicherung des Betriebs\\\n📓 Verarbeitete Daten: IP-Adresse, Zeitpunkt des Websitebesuchs, verwendeter Browser und weitere Daten. Mehr Details dazu finden Sie weiter unten bzw. beim jeweils eingesetzten Webhosting Provider.\\\n📅 Speicherdauer: abhängig vom jeweiligen Provider, aber in der Regel 2 Wochen\\\n⚖️ Rechtsgrundlagen: Art. 6 Abs. 1 lit.f DSGVO (Berechtigte Interessen)\n\n**Was ist Webhosting?**\n\nWenn Sie heutzutage Websites besuchen, werden gewisse Informationen – auch personenbezogene Daten – automatisch erstellt und gespeichert, so auch auf dieser Website. Diese Daten sollten möglichst sparsam und nur mit Begründung verarbeitet werden. Mit Website meinen wir übrigens die Gesamtheit aller Webseiten auf einer Domain, d.h. alles von der Startseite (Homepage) bis hin zur aller letzten Unterseite (wie dieser hier). Mit Domain meinen wir zum Beispiel beispiel.de oder musterbeispiel.com.\n\nWenn Sie eine Website auf einem Computer, Tablet oder Smartphone ansehen möchten, verwenden Sie dafür ein Programm, das sich Webbrowser nennt. Sie kennen vermutlich einige Webbrowser beim Namen: Google Chrome, Microsoft Edge, Mozilla Firefox und Apple Safari. Wir sagen kurz Browser oder Webbrowser dazu.\n\nUm die Website anzuzeigen, muss sich der Browser zu einem anderen Computer verbinden, wo der Code der Website gespeichert ist: dem Webserver. Der Betrieb eines Webservers ist eine komplizierte und aufwendige Aufgabe, weswegen dies in der Regel von professionellen Anbietern, den Providern, übernommen wird. Diese bieten Webhosting an und sorgen damit für eine verlässliche und fehlerfreie Speicherung der Daten von Websites. Eine ganze Menge Fachbegriffe, aber bitte bleiben Sie dran, es wird noch besser!\n\nBei der Verbindungsaufnahme des Browsers auf Ihrem Computer (Desktop, Laptop, Tablet oder Smartphone) und während der Datenübertragung zu und vom Webserver kann es zu einer Verarbeitung personenbezogener Daten kommen. Einerseits speichert Ihr Computer Daten, andererseits muss auch der Webserver Daten eine Zeit lang speichern, um einen ordentlichen Betrieb zu gewährleisten.\n\nEin Bild sagt mehr als tausend Worte, daher zeigt folgende Grafik zur Veranschaulichung das Zusammenspiel zwischen Browser, dem Internet und dem Hosting-Provider.\n\n**Warum verarbeiten wir personenbezogene Daten?**\n\nDie Zwecke der Datenverarbeitung sind: Professionelles Hosting der Website und Absicherung des Betriebs, zur Aufrechterhaltung der Betriebs- und IT-Sicherheit, Anonyme Auswertung des Zugriffsverhaltens zur Verbesserung unseres Angebots und ggf. zur Strafverfolgung bzw. Verfolgung von Ansprüchen\n\n**Welche Daten werden verarbeitet?**\n\nAuch während Sie unsere Website jetzt gerade besuchen, speichert unser Webserver, das ist der Computer auf dem diese Webseite gespeichert ist, in der Regel automatisch Daten wie\n\ndie komplette Internetadresse (URL) der aufgerufenen Webseite; Browser und Browserversion (z. B. Chrome 87); das verwendete Betriebssystem (z. B. Windows 10); die Adresse (URL) der zuvor besuchten Seite (Referrer URL) (z. B. <https://www.beispielquellsite.de/vondabinichgekommen/>); den Hostnamen und die IP-Adresse des Geräts von welchem aus zugegriffen wird (z. B. COMPUTERNAME und 194.23.43.121); Datum und Uhrzeit; in Dateien, den sogenannten Webserver-Logfiles\n\n**Wie lange werden Daten gespeichert?**\n\nIn der Regel werden die oben genannten Daten zwei Wochen gespeichert und danach automatisch gelöscht. Wir geben diese Daten nicht weiter, können jedoch nicht ausschließen, dass diese Daten beim Vorliegen von rechtswidrigem Verhalten von Behörden eingesehen werden.\n\n**Kurz gesagt:** Ihr Besuch wird durch unseren Provider (Firma, die unsere Website auf speziellen Computern (Servern) laufen lässt), protokolliert, aber wir geben Ihre Daten nicht ohne Zustimmung weiter!\n\n**Rechtsgrundlage**\n\nDie Rechtmäßigkeit der Verarbeitung personenbezogener Daten im Rahmen des Webhosting ergibt sich aus Art. 6 Abs. 1 lit. f DSGVO (Wahrung der berechtigten Interessen), denn die Nutzung von professionellem Hosting bei einem Provider ist notwendig, um das Unternehmen im Internet sicher und nutzerfreundlich präsentieren und Angriffe und Forderungen hieraus gegebenenfalls verfolgen zu können.\n\nZwischen uns und dem Hosting-Provider besteht in der Regel ein Vertrag über die Auftragsverarbeitung gemäß Art. 28 f. DSGVO, der die Einhaltung von Datenschutz gewährleistet und Datensicherheit garantiert.\n\n**1&1 IONOS Webhosting Datenschutzerklärung**\n\n**1&1 IONOS Webhosting Datenschutzerklärung Zusammenfassung**\\\n👥 Betroffene: Besucher der Website\\\n🤝 Zweck: Website-Speicher und Zugänglichkeit im Internet\\\n📓 Verarbeitete Daten: IP-Adresse, aber vor allem auch technische Daten\\\n📅 Speicherdauer: Besucherdaten werden nach 8 Wochen gelöscht\\\n⚖️ Rechtsgrundlagen:  Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)\n\n**Was ist 1&1 IONOS Webhosting?**\n\nUm unsere Website zu hosten, nutzen wir die Webhosting-Dienste des Unternehmens IONOS by 1&1. In Deutschland hat die 1&1 IONOS SE ihren Sitz in der Elgendorfer Str. 57 in 56410 Montabaur. In Österreich finden Sie die 1&1 IONOS SE in der Gumpendorfer Straße 142/PF 266 in 1060 Wien.\n\nIONOS bietet folgende Leistungen rund um Webhosting an: Domain, Website & Shop, Hosting & WordPress, Marketing, E-Mail & Office, IONOS Cloud und Server. Mit über 22 Millionen Domains, fast 9 Millionen Kundenverträgen und 100 000 Servern ist IONOS einer der größten deutschen Platzhirsche im Bereich Webhosting.\\\nWir haben es in unseren einleitenden Worten zum Thema Webhosting schon erwähnt: durch das Hosting werden auch Daten von Ihnen bzw. Ihres Endgeräts auf den IONOS-Servern gespeichert. Allen voran wird Ihre IP-Adresse, die ja bekanntlich zu den personenbezogenen Daten zählt, gespeichert. Zusätzlich werden auch technische Daten wie etwa die URL unserer Webseite, Name des Internetbrowsers oder welches Betriebssystem Sie verwenden, gespeichert.\n\n**Warum verwenden wir 1&1 IONOS Webhosting?**\n\nIONOS wurde bereits 1988 in Deutschland gegründet und hat somit über 30 Jahre Erfahrung auf dem Buckel. Das bedeutet aber nicht, dass das Unternehmen sich in technologischer Hinsicht nicht stets weiterentwickelt. Genau diese Verbindung aus Erfahrung und Innovationsgeist bietet aus unserer Sicht eine gute Basis für unsere Website. Schließlich wollen wir, dass unsere Website 24 Stunden reibungslos funktioniert und dabei ein hohes Maß an Sicherheit gewährleistet. Da IONOS den monatlichen Datenverkehr nicht begrenzt und jede Menge Speicherplatz zur Verfügung stellt, bleibt unsere Website auch bei vielen Besuchern leistungsstark. Wir sind mit dem Speed der Website sehr zufrieden und das Preis-Leistungs-Verhältnis passt derzeit zu unseren Anforderungen.\n\n**Welche Daten werden von 1&1 IONOS Webhosting verarbeitet?**\n\n1&1 IONOS Webhosting kann auch personenbezogene Daten von Ihnen verarbeitet. Wenn Sie unsere Website besuchen, werden folgende Daten von Ihnen bzw. von Ihrem Computer bei IONOS gespeichert:\n\ndie zuvor besuchte Website (auch Referrer genannt); die angeforderter Website (also in diesem Fall unsere Website); Browsertyp und Browserversion; Ihr verwendetes Betriebssystem und Ihr Gerätetyp; Uhrzeit des Seitenzugriffs; Ihre IP-Adresse in anonymisierter Form.\n\nDie erhobenen Daten werden verwendet, um die Sicherheit der Website zu steigern, mögliche Fehler zu erkennen und auch um anonyme statistische Analysen durchzuführen. Laut IONOS wird die anonymisierte IP-Adresse nur zur Feststellung des Ortes des Zugriffs genutzt.\n\n**Wie lange und wo werden die Daten gespeichert?**\n\nGespeichert werden die Daten auf den eigenen Servern von IONOS. Grundsätzlich speichert IONOS die Daten so lange, wie es zur Erfüllung ihrer Pflichten notwendig ist. Besucherdaten werden 8 Wochen gespeichert. Es kann aber auch vorkommen, dass Daten länger gespeichert werden, um beispielsweise Beweise für mögliche rechtliche Auseinandersetzungen zu haben. Besucherdaten werden nicht and Dritte weitergegeben und auch nicht in ein Land außerhalb der EU transferiert.\n\n**Wie kann ich meine Daten löschen bzw. die Datenspeicherung verhindern?**\n\nSie haben jederzeit das Recht auf Auskunft, Berichtigung bzw. Löschung und Einschränkung der Verarbeitung Ihrer personenbezogenen Daten. Sie können zudem auch jederzeit die Einwilligung zur Verarbeitung der Daten widerrufen.\n\nFalls Sie grundsätzlich Cookies deaktivieren, löschen oder verwalten wollen, finden Sie unter dem Abschnitt „Cookies“ die entsprechenden Links zu den jeweiligen Anleitungen der bekanntesten Browser.\n\n**Rechtsgrundlage**\n\nVon unserer Seite besteht ein berechtigtes Interesse, IONOS zu verwenden, um unser Online-Service anbieten zu können. Professionelles Hosting bei einem Provider ist erforderlich, um unser Unternehmen im Internet sicher und nutzerfreundlich präsentieren und mögliche Cyberangriffe verfolgen zu können. Die dafür entsprechende Rechtsgrundlage ist Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen).\n\nViele weitere Informationen über den Datenschutz bei IONOS finden Sie in der Datenschutzerklärung auf [https://www.ionos.de/terms-gtc/datenschutzerklaerung/](https://www.ionos.de/terms-gtc/datenschutzerklaerung/?tid=322763482). Wenn Sie noch weitere Fragen zum Thema Datenschutz haben, können Sie auch das Datenschutz-Team von IONOS per E-Mail an [datenschutz@ionos.de](mailto:datenschutz@ionos.de) kontaktieren.\n\n**Auftragsverarbeitungsvertrag (AVV) IONO**S\n\nWir haben im Sinne des Artikels 28 der Datenschutz-Grundverordnung (DSGVO) mit IONOS einen Auftragsverarbeitungsvertrag (AVV) abgeschlossen. Was ein AVV genau ist und vor allem was in einem AVV enthalten sein muss, können Sie in unserem allgemeinen Abschnitt „Auftragsverarbeitungsvertrag (AVV)“ nachlesen. Dieser Vertrag ist gesetzlich vorgeschrieben, weil IONOS in unserem Auftrag personenbezogene Daten verarbeitet. Darin wird geklärt, dass IONOS Daten, die sie von uns erhalten, nur nach unserer Weisung verarbeiten darf und die DSGVO einhalten muss. Den Link zum Auftragsverarbeitungsvertrag (AVV) finden Sie unter <https://www.ionos.de/hilfe/datenschutz/allgemeine-informationen-zur-datenschutz-grundverordnung-dsgvo/auftragsverarbeitung/>.\n\n**Web Analytics Einleitung**\n\n**Web Analytics Datenschutzerklärung Zusammenfassung**\\\n👥 Betroffene: Besucher der Website\\\n🤝 Zweck: Auswertung der Besucherinformationen zur Optimierung des Webangebots.\\\n📓 Verarbeitete Daten: Zugriffsstatistiken, die Daten wie Standorte der Zugriffe, Gerätedaten, Zugriffsdauer und Zeitpunkt, Navigationsverhalten, Klickverhalten und IP-Adressen enthalten. Mehr Details dazu finden Sie beim jeweils eingesetzten Web Analytics Tool.\\\n📅 Speicherdauer: abhängig vom eingesetzten Web-Analytics-Tool\\\n⚖️ Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)\n\n**Was ist Web Analytics?**\n\nWir verwenden auf unserer Website Software zur Auswertung des Verhaltens der Website-Besucher, kurz Web Analytics oder Web-Analyse genannt. Dabei werden Daten gesammelt, die der jeweilige Analytic-Tool-Anbieter (auch Trackingtool genannt) speichert, verwaltet und verarbeitet. Mit Hilfe der Daten werden Analysen über das Nutzerverhalten auf unserer Website erstellt und uns als Websitebetreiber zur Verfügung gestellt. Zusätzlich bieten die meisten Tools verschiedene Testmöglichkeiten an. So können wir etwa testen, welche Angebote oder Inhalte bei unseren Besuchern am besten ankommen. Dafür zeigen wir Ihnen für einen begrenzten Zeitabschnitt zwei verschiedene Angebote. Nach dem Test (sogenannter A/B-Test) wissen wir, welches Produkt bzw. welcher Inhalt unsere Websitebesucher interessanter finden. Für solche Testverfahren, wie auch für andere Analytics-Verfahren, können auch Userprofile erstellt werden und die Daten in Cookies gespeichert werden.\n\n**Warum betreiben wir Web Analytics?**\n\nMit unserer Website haben wir ein klares Ziel vor Augen: wir wollen für unsere Branche das beste Webangebot auf dem Markt liefern. Um dieses Ziel zu erreichen, wollen wir einerseits das beste und interessanteste Angebot bieten und andererseits darauf achten, dass Sie sich auf unserer Website rundum wohlfühlen. Mit Hilfe von Webanalyse-Tools können wir das Verhalten unserer Websitebesucher genauer unter die Lupe nehmen und dann entsprechend unser Webangebot für Sie und uns verbessern. So können wir beispielsweise erkennen wie alt unsere Besucher durchschnittlich sind, woher sie kommen, wann unsere Website am meisten besucht wird oder welche Inhalte oder Produkte besonders beliebt sind. All diese Informationen helfen uns die Website zu optimieren und somit bestens an Ihre Bedürfnisse, Interessen und Wünsche anzupassen.\n\n**Welche Daten werden verarbeitet?**\n\nWelche Daten genau gespeichert werden, hängt natürlich von den verwendeten Analyse-Tools ab. Doch in der Regel wird zum Beispiel gespeichert, welche Inhalte Sie auf unserer Website ansehen, auf welche Buttons oder Links Sie klicken, wann Sie eine Seite aufrufen, welchen Browser sie verwenden, mit welchem Gerät (PC, Tablet, Smartphone usw.) Sie die Website besuchen oder welches Computersystem Sie verwenden. Wenn Sie damit einverstanden waren, dass auch Standortdaten erhoben werden dürfen, können auch diese durch den Webanalyse-Tool-Anbieter verarbeitet werden.\n\nZudem wird auch Ihre IP-Adresse gespeichert. Gemäß der Datenschutz-Grundverordnung (DSGVO) sind IP-Adressen personenbezogene Daten. Ihre IP-Adresse wird allerdings in der Regel pseudonymisiert (also in unkenntlicher und gekürzter Form) gespeichert. Für den Zweck der Tests, der Webanalyse und der Weboptimierung werden grundsätzlich keine direkten Daten, wie etwa Ihr Name, Ihr Alter, Ihre Adresse oder Ihre E-Mail-Adresse gespeichert. All diese Daten werden, sofern sie erhoben werden, pseudonymisiert gespeichert. So können Sie als Person nicht identifiziert werden.\n\nDas folgende Beispiel zeigt schematisch die Funktionsweise von Google Analytics als Beispiel für client-basiertes Webtracking mit Java-Script-Code.\n\nWie lange die jeweiligen Daten gespeichert werden, hängt immer vom Anbieter ab. Manche Cookies speichern Daten nur für ein paar Minuten bzw. bis Sie die Website wieder verlassen, andere Cookies können Daten über mehrere Jahre speichern.\n\n**Dauer der Datenverarbeitung**\n\nÜber die Dauer der Datenverarbeitung informieren wir Sie weiter unten, sofern wir weitere Informationen dazu haben. Generell verarbeiten wir personenbezogene Daten nur so lange wie es für die Bereitstellung unserer Dienstleistungen und Produkte unbedingt notwendig ist. Wenn es, wie zum Beispiel im Fall von Buchhaltung, gesetzlich vorgeschrieben ist, kann diese Speicherdauer auch überschritten werden.\n\n**Widerspruchsrecht**\n\nSie haben auch jederzeit das Recht und die Möglichkeit Ihre Einwilligung zur Verwendung von Cookies bzw. Drittanbietern zu widerrufen. Das funktioniert entweder über unser Cookie-Management-Tool oder über andere Opt-Out-Funktionen. Zum Beispiel können Sie auch die Datenerfassung durch Cookies verhindern, indem Sie in Ihrem Browser die Cookies verwalten, deaktivieren oder löschen.\n\n**Rechtsgrundlage**\n\nDer Einsatz von Web-Analytics setzt Ihre Einwilligung voraus, welche wir mit unserem Cookie Popup eingeholt haben. Diese Einwilligung stellt laut **Art. 6 Abs. 1 lit. a DSGVO (Einwilligung)** die Rechtsgrundlage für die Verarbeitung personenbezogener Daten, wie sie bei der Erfassung durch Web-Analytics Tools vorkommen kann, dar.\n\nZusätzlich zur Einwilligung besteht von unserer Seite ein berechtigtes Interesse daran, das Verhalten der Websitebesucher zu analysieren und so unser Angebot technisch und wirtschaftlich zu verbessern. Mit Hilfe von Web-Analytics erkennen wir Fehler der Website, können Attacken identifizieren und die Wirtschaftlichkeit verbessern. Die Rechtsgrundlage dafür ist **Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)**. Wir setzen die Tools gleichwohl nur ein, soweit sie eine Einwilligung erteilt haben.\n\nDa bei Web-Analytics-Tools Cookies zum Einsatz kommen, empfehlen wir Ihnen auch das Lesen unserer allgemeinen Datenschutzerklärung zu Cookies. Um zu erfahren, welche Daten von Ihnen genau gespeichert und verarbeitet werden, sollten Sie die Datenschutzerklärungen der jeweiligen Tools durchlesen.\n\nInformationen zu speziellen Web-Analytics-Tools, erhalten Sie – sofern vorhanden – in den folgenden Abschnitten.\n\n**Google Analytics Datenschutzerklärung**\n\n**Google Analytics Datenschutzerklärung Zusammenfassung**\\\n👥 Betroffene: Besucher der Website\\\n🤝 Zweck: Auswertung der Besucherinformationen zur Optimierung des Webangebots.\\\n📓 Verarbeitete Daten: Zugriffsstatistiken, die Daten wie Standorte der Zugriffe, Gerätedaten, Zugriffsdauer und Zeitpunkt, Navigationsverhalten und Klickverhalten enthalten. Mehr Details dazu finden Sie weiter unten in dieser Datenschutzerklärung.\\\n📅 Speicherdauer: individuell einstellbar, standardmäßig speichert Google Analytics 4 Daten für 14 Monate\\\n⚖️ Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)\n\n**Yoast SEO WordPress Plugin Datenschutzerklärung**\n\nWir nutzen für unsere Website das Analyse-Tool Yoast SEO WordPress Plugin. Dienstanbieter ist das niederländische Unternehmen Yoast BV, Don Emanuelstraat 3, 6602 GX Wijchen, Niederlande.\n\nMehr über die Daten, die durch die Verwendung von Yoast SEO WordPress Plugin verarbeitet werden, erfahren Sie in der Datenschutzerklärung auf [https://yoast.com/privacy-policy/](https://yoast.com/privacy-policy/?tid=322763482).\n\n**Social Media Einleitung**\n\n**Social Media Datenschutzerklärung Zusammenfassung**\\\n👥 Betroffene: Besucher der Website\\\n🤝 Zweck: Darstellung und Optimierung unserer Serviceleistung, Kontakt zu Besuchern, Interessenten u.a., Werbung\\\n📓 Verarbeitete Daten: Daten wie etwa Telefonnummern, E-Mail-Adressen, Kontaktdaten, Daten zum Nutzerverhalten, Informationen zu Ihrem Gerät und Ihre IP-Adresse.\\\nMehr Details dazu finden Sie beim jeweils eingesetzten Social-Media-Tool.\\\n📅 Speicherdauer: abhängig von den verwendeten Social-Media-Plattformen\\\n⚖️ Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)\n\n**Was ist Social Media?**\n\nZusätzlich zu unserer Website sind wir auch in diversen Social-Media-Plattformen aktiv. Dabei können Daten von Usern verarbeitet werden, damit wir gezielt User, die sich für uns interessieren, über die sozialen Netzwerke ansprechen können. Darüber hinaus können auch Elemente einer Social-Media-Plattform direkt in unsere Website eingebettet sein. Das ist etwa der Fall, wenn Sie einen sogenannten Social-Button auf unserer Website anklicken und direkt zu unserem Social-Media-Auftritt weitergeleitet werden. Als sogenannte Sozialen Medien oder Social Media werden Websites und Apps bezeichnet, über die angemeldete Mitglieder Inhalte produzieren, Inhalte offen oder in bestimmten Gruppen austauschen und sich mit anderen Mitgliedern vernetzen können.\n\n**Warum nutzen wir Social Media?**\n\nSeit Jahren sind Social-Media-Plattformen der Ort, wo Menschen online kommunizieren und in Kontakt treten. Mit unseren Social-Media-Auftritten können wir unsere Produkte und Dienstleistungen Interessenten näherbringen. Die auf unserer Website eingebundenen Social-Media-Elemente helfen Ihnen, schnell und ohne Komplikationen zu unseren Social-Media-Inhalten wechseln können.\n\nDie Daten, die durch Ihre Nutzung eines Social-Media-Kanals gespeichert und verarbeitet werden, haben in erster Linie den Zweck, Webanalysen durchführen zu können. Ziel dieser Analysen ist es, genauere und personenbezogene Marketing- und Werbestrategien entwickeln zu können. Abhängig von Ihrem Verhalten auf einer Social-Media-Plattform, können mit Hilfe der ausgewerteten Daten, passende Rückschlüsse auf Ihre Interessen getroffen werden und sogenannte Userprofile erstellt werden. So ist es den Plattformen auch möglich, Ihnen maßgeschneiderte Werbeanzeigen zu präsentieren. Meistens werden für diesen Zweck Cookies in Ihrem Browser gesetzt, die Daten zu Ihrem Nutzungsverhalten speichern.\n\nWir gehen in der Regel davon aus, dass wir datenschutzrechtlich verantwortlich bleiben, auch wenn wir Dienste einer Social-Media-Plattform nutzen. Der Europäische Gerichtshof hat jedoch entschieden, dass in bestimmten Fällen der Betreiber der Social-Media-Plattform zusammen mit uns gemeinsam verantwortlich im Sinne des Art. 26 DSGVO sein kann. Soweit dies der Fall ist, weisen wir gesondert darauf hin und arbeiten auf Grundlage einer diesbezüglichen Vereinbarung. Das Wesentliche der Vereinbarung ist dann weiter unten bei der betroffenen Plattform wiedergegeben.\n\nBitte beachten Sie, dass bei der Nutzung der Social-Media-Plattformen oder unserer eingebauten Elemente auch Daten von Ihnen außerhalb der Europäischen Union verarbeitet werden können, da viele Social-Media-Kanäle, beispielsweise Facebook oder Twitter, amerikanische Unternehmen sind. Dadurch können Sie möglicherweise Ihre Rechte in Bezug auf Ihre personenbezogenen Daten nicht mehr so leicht einfordern bzw. durchsetzen.\n\n**Welche Daten werden verarbeitet?**\n\nWelche Daten genau gespeichert und verarbeitet werden, hängt vom jeweiligen Anbieter der Social-Media-Plattform ab. Aber für gewöhnlich handelt es sich um Daten wie etwa Telefonnummern, E-Mailadressen, Daten, die Sie in ein Kontaktformular eingeben, Nutzerdaten wie zum Beispiel welche Buttons Sie klicken, wen Sie liken oder wem folgen, wann Sie welche Seiten besucht haben, Informationen zu Ihrem Gerät und Ihre IP-Adresse. Die meisten dieser Daten werden in Cookies gespeichert. Speziell wenn Sie selbst ein Profil bei dem besuchten Social-Media-Kanal haben und angemeldet sind, können Daten mit Ihrem Profil verknüpft werden.\n\nAlle Daten, die über eine Social-Media-Plattform erhoben werden, werden auch auf den Servern der Anbieter gespeichert. Somit haben auch nur die Anbieter Zugang zu den Daten und können Ihnen die passenden Auskünfte geben bzw. Änderungen vornehmen.\n\nWenn Sie genau wissen wollen, welche Daten bei den Social-Media-Anbietern gespeichert und verarbeitet werden und wie sie der Datenverarbeitung widersprechen können, sollten Sie die jeweilige Datenschutzerklärung des Unternehmens sorgfältig durchlesen. Auch wenn Sie zur Datenspeicherung und Datenverarbeitung Fragen haben oder entsprechende Rechte geltend machen wollen, empfehlen wir Ihnen, sich direkt an den Anbieter wenden.\n\n**Dauer der Datenverarbeitung**\n\nÜber die Dauer der Datenverarbeitung informieren wir Sie weiter unten, sofern wir weitere Informationen dazu haben. Beispielsweise speichert die Social-Media-Plattform Facebook Daten, bis sie für den eigenen Zweck nicht mehr benötigt werden. Kundendaten, die mit den eigenen Userdaten abgeglichen werden, werden aber schon innerhalb von zwei Tagen gelöscht. Generell verarbeiten wir personenbezogene Daten nur so lange wie es für die Bereitstellung unserer Dienstleistungen und Produkte unbedingt notwendig ist. Wenn es, wie zum Beispiel im Fall von Buchhaltung, gesetzlich vorgeschrieben ist, kann diese Speicherdauer auch überschritten werden.\n\n**Widerspruchsrecht**\n\nSie haben auch jederzeit das Recht und die Möglichkeit Ihre Einwilligung zur Verwendung von Cookies bzw. Drittanbietern wie eingebettete Social-Media-Elemente zu widerrufen. Das funktioniert entweder über unser Cookie-Management-Tool oder über andere Opt-Out-Funktionen. Zum Bespiel können Sie auch die Datenerfassung durch Cookies verhindern, indem Sie in Ihrem Browser die Cookies verwalten, deaktivieren oder löschen.\n\nDa bei Social-Media-Tools Cookies zum Einsatz kommen können, empfehlen wir Ihnen auch unsere allgemeine Datenschutzerklärung über Cookies. Um zu erfahren, welche Daten von Ihnen genau gespeichert und verarbeitet werden, sollten Sie die Datenschutzerklärungen der jeweiligen Tools durchlesen.\n\n**Rechtsgrundlage**\n\nWenn Sie eingewilligt haben, dass Daten von Ihnen durch eingebundene Social-Media-Elemente verarbeitet und gespeichert werden können, gilt diese Einwilligung als Rechtsgrundlage der Datenverarbeitung **(Art. 6 Abs. 1 lit. a DSGVO)**. Grundsätzlich werden Ihre Daten bei Vorliegen einer Einwilligung auch auf Grundlage unseres berechtigten Interesses **(Art. 6 Abs. 1 lit. f DSGVO)** an einer schnellen und guten Kommunikation mit Ihnen oder anderen Kunden und Geschäftspartnern gespeichert und verarbeitet. Wir setzen die Tools gleichwohl nur ein, soweit Sie eine Einwilligung erteilt haben. Die meisten Social-Media-Plattformen setzen auch Cookies in Ihrem Browser, um Daten zu speichern. Darum empfehlen wir Ihnen, unseren Datenschutztext über Cookies genau durchzulesen und die Datenschutzerklärung oder die Cookie-Richtlinien des jeweiligen Dienstanbieters anzusehen.\n\nInformationen zu speziellen Social-Media-Plattformen erfahren Sie – sofern vorhanden – in den folgenden Abschnitten.\n\n**Facebook Fanpage Datenschutzerklärung**\n\nWir haben für unsere Website auch eine Facebook Fanpage. Dienstanbieter ist das amerikanische Unternehmen Meta Platforms Inc. Für den europäischen Raum ist das Unternehmen Meta Platforms Ireland Limited (4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland) verantwortlich.\n\nFacebook verarbeitet Daten von Ihnen u.a. auch in den USA. Facebook bzw. Meta Platforms ist aktiver Teilnehmer des EU-US Data Privacy Frameworks, wodurch der korrekte und sichere Datentransfer personenbezogener Daten von EU-Bürgern in die USA geregelt wird. Mehr Informationen dazu finden Sie auf <https://commission.europa.eu/document/fa09cbad-dd7d-4684-ae60-be03fcb0fddf_en>.\n\nZudem verwendet Facebook sogenannte Standardvertragsklauseln (= Art. 46. Abs. 2 und 3 DSGVO). Standardvertragsklauseln (Standard Contractual Clauses – SCC) sind von der EU-Kommission bereitgestellte Mustervorlagen und sollen sicherstellen, dass Ihre Daten auch dann den europäischen Datenschutzstandards entsprechen, wenn diese in Drittländer (wie beispielsweise in die USA) überliefert und dort gespeichert werden. Durch das EU-US Data Privacy Framework und durch die Standardvertragsklauseln verpflichtet sich Facebook, bei der Verarbeitung Ihrer relevanten Daten, das europäische Datenschutzniveau einzuhalten, selbst wenn die Daten in den USA gespeichert, verarbeitet und verwaltet werden. Diese Klauseln basieren auf einem Durchführungsbeschluss der EU-Kommission. Sie finden den Beschluss und die entsprechenden Standardvertragsklauseln u.a. hier: <https://eur-lex.europa.eu/eli/dec_impl/2021/914/oj?locale=de>\n\nDie Facebook Datenverarbeitungsbedingung, welche auf die Standardvertragsklauseln verweisen, finden Sie unter <https://www.facebook.com/legal/terms/dataprocessing>.\n\nMehr über die Daten, die durch die Verwendung von Facebook verarbeitet werden, erfahren Sie in der Privacy Policy auf <https://www.facebook.com/about/privacy>.\n\n**Instagram Datenschutzerklärung**\n\n**Instagram Datenschutzerklärung Zusammenfassung**\\\n👥 Betroffene: Besucher der Website\\\n🤝 Zweck: Optimierung unserer Serviceleistung\\\n📓 Verarbeitete Daten: Daten wie etwa Daten zum Nutzerverhalten, Informationen zu Ihrem Gerät und Ihre IP-Adresse.\\\nMehr Details dazu finden Sie weiter unten in der Datenschutzerklärung.\\\n📅 Speicherdauer: bis Instagram die Daten für ihre Zwecke nicht mehr benötigt\\\n⚖️ Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)\n\n**Was ist Instagram?**\n\nWir haben auf unserer Webseite Funktionen von Instagram eingebaut. Instagram ist eine Social Media Plattform des Unternehmens Instagram LLC, 1601 Willow Rd, Menlo Park CA 94025, USA. Instagram ist seit 2012 ein Tochterunternehmen von Meta Platforms Inc. und gehört zu den Facebook-Produkten. Das Einbetten von Instagram-Inhalten auf unserer Webseite nennt man Embedding. Dadurch können wir Ihnen Inhalte wie Buttons, Fotos oder Videos von Instagram direkt auf unserer Webseite zeigen. Wenn Sie Webseiten unserer Webpräsenz aufrufen, die eine Instagram-Funktion integriert haben, werden Daten an Instagram übermittelt, gespeichert und verarbeitet. Instagram verwendet dieselben Systeme und Technologien wie Facebook. Ihre Daten werden somit über alle Facebook-Firmen hinweg verarbeitet.\n\nIm Folgenden wollen wir Ihnen einen genaueren Einblick geben, warum Instagram Daten sammelt, um welche Daten es sich handelt und wie Sie die Datenverarbeitung weitgehend kontrollieren können. Da Instagram zu Meta Platforms Inc. gehört, beziehen wir unsere Informationen einerseits von den Instagram-Richtlinien, andererseits allerdings auch von den Meta-Datenschutzrichtlinien selbst.\n\nInstagram ist eines der bekanntesten Social Media Netzwerken weltweit. Instagram kombiniert die Vorteile eines Blogs mit den Vorteilen von audiovisuellen Plattformen wie YouTube oder Vimeo. Sie können auf „Insta“ (wie viele der User die Plattform salopp nennen) Fotos und kurze Videos hochladen, mit verschiedenen Filtern bearbeiten und auch in anderen sozialen Netzwerken verbreiten. Und wenn Sie selbst nicht aktiv sein wollen, können Sie auch nur anderen interessante Users folgen.\n\n**Warum verwenden wir Instagram auf unserer Website?**\n\nInstagram ist jene Social Media Plattform, die in den letzten Jahren so richtig durch die Decke ging. Und natürlich haben auch wir auf diesen Boom reagiert. Wir wollen, dass Sie sich auf unserer Webseite so wohl wie möglich fühlen. Darum ist für uns eine abwechslungsreiche Aufbereitung unserer Inhalte selbstverständlich. Durch die eingebetteten Instagram-Funktionen können wir unseren Content mit hilfreichen, lustigen oder spannenden Inhalten aus der Instagram-Welt bereichern. Da Instagram eine Tochtergesellschaft von Facebook ist, können uns die erhobenen Daten auch für personalisierte Werbung auf Facebook dienlich sein. So bekommen unsere Werbeanzeigen nur Menschen, die sich wirklich für unsere Produkte oder Dienstleistungen interessieren.\n\nInstagram nützt die gesammelten Daten auch zu Messungs- und Analysezwecken. Wir bekommen zusammengefasste Statistiken und so mehr Einblick über Ihre Wünsche und Interessen. Wichtig ist zu erwähnen, dass diese Berichte Sie nicht persönlich identifizieren.\n\n**Welche Daten werden von Instagram gespeichert?**\n\nWenn Sie auf eine unserer Seiten stoßen, die Instagram-Funktionen (wie Instagrambilder oder Plug-ins) eingebaut haben, setzt sich Ihr Browser automatisch mit den Servern von Instagram in Verbindung. Dabei werden Daten an Instagram versandt, gespeichert und verarbeitet. Und zwar unabhängig, ob Sie ein Instagram-Konto haben oder nicht. Dazu zählen Informationen über unserer Webseite, über Ihren Computer, über getätigte Käufe, über Werbeanzeigen, die Sie sehen und wie Sie unser Angebot nutzen. Weiters werden auch Datum und Uhrzeit Ihrer Interaktion mit Instagram gespeichert. Wenn Sie ein Instagram-Konto haben bzw. eingeloggt sind, speichert Instagram deutlich mehr Daten über Sie.\n\nFacebook unterscheidet zwischen Kundendaten und Eventdaten. Wir gehen davon aus, dass dies bei Instagram genau so der Fall ist. Kundendaten sind zum Beispiel Name, Adresse, Telefonnummer und IP-Adresse. Diese Kundendaten werden erst an Instagram übermittelt werden, wenn Sie zuvor „gehasht“ wurden. Hashing meint, ein Datensatz wird in eine Zeichenkette verwandelt. Dadurch kann man die Kontaktdaten verschlüsseln. Zudem werden auch die oben genannten „Event-Daten“ übermittelt. Unter „Event-Daten“ versteht Facebook – und folglich auch Instagram – Daten über Ihr Userverhalten. Es kann auch vorkommen, dass Kontaktdaten mit Event-Daten kombiniert werden. Die erhobenen Kontaktdaten werden mit den Daten, die Instagram bereits von Ihnen hat, abgeglichen.\n\nÜber kleine Text-Dateien (Cookies), die meist in Ihrem Browser gesetzt werden, werden die gesammelten Daten an Facebook übermittelt. Je nach verwendeten Instagram-Funktionen und ob Sie selbst ein Instagram-Konto haben, werden unterschiedlich viele Daten gespeichert.\n\nWir gehen davon aus, dass bei Instagram die Datenverarbeitung gleich funktioniert wie bei Facebook. Das bedeutet: wenn Sie ein Instagram-Konto haben oder [www.instagram.com](https://www.instagram.com/?tid=322763482) besucht haben, hat Instagram zumindest ein Cookie gesetzt. Wenn das der Fall ist, sendet Ihr Browser über das Cookie Infos an Instagram, sobald Sie mit einer Instagram-Funktion in Berührung kommen. Spätestens nach 90 Tagen (nach Abgleichung) werden diese Daten wieder gelöscht bzw. anonymisiert. Obwohl wir uns intensiv mit der Datenverarbeitung von Instagram beschäftigt haben, können wir nicht ganz genau sagen, welche Daten Instagram exakt sammelt und speichert.\n\nIm Folgenden zeigen wir Ihnen Cookies, die in Ihrem Browser mindestens gesetzt werden, wenn Sie auf eine Instagram-Funktion (wie z.B. Button oder ein Insta-Bild) klicken. Bei unserem Test gehen wir davon aus, dass Sie kein Instagram-Konto haben. Wenn Sie bei Instagram eingeloggt sind, werden natürlich deutlich mehr Cookies in Ihrem Browser gesetzt.\n\nDiese Cookies wurden bei unserem Test verwendet:\n\n**Name:** csrftoken\\\n**Wert:** “”\\\n**Verwendungszweck:**Dieses Cookie wird mit hoher Wahrscheinlichkeit aus Sicherheitsgründen gesetzt, um Fälschungen von Anfragen zu verhindern. Genauer konnten wir das allerdings nicht in Erfahrung bringen.\\\n**Ablaufdatum:** nach einem Jahr\n\n**Name:** mid\\\n**Wert:** “”\\\n**Verwendungszweck:** Instagram setzt dieses Cookie, um die eigenen Dienstleistungen und Angebote in und außerhalb von Instagram zu optimieren. Das Cookie legt eine eindeutige User-ID fest.\\\n**Ablaufdatum:** nach Ende der Sitzung\n\n**Name:** fbsr\\_322763482124024\\\n**Wert:** keine Angaben\\\n**Verwendungszweck:**Dieses Cookie speichert die Log-in-Anfrage für User der Instagram-App.**\\\nAblaufdatum:** nach Ende der Sitzung\n\n**Name:** rur\\\n**Wert:** ATN\\\n**Verwendungszweck:** Dabei handelt es sich um ein Instagram-Cookie, das die Funktionalität auf Instagram gewährleistet.\\\n**Ablaufdatum:** nach Ende der Sitzung\n\n**Name:** urlgen\\\n**Wert:** “{”194.96.75.33”: 1901}:1iEtYv:Y833k2\\_UjKvXgYe322763482”\\\n**Verwendungszweck:** Dieses Cookie dient den Marketingzwecken von Instagram.\\\n**Ablaufdatum:** nach Ende der Sitzung\n\n**Anmerkung:** Wir können hier keinen Vollständigkeitsanspruch erheben. Welche Cookies im individuellen Fall gesetzt werden, hängt von den eingebetteten Funktionen und Ihrer Verwendung von Instagram ab.\n\n**Wie lange und wo werden die Daten gespeichert?**\n\nInstagram teilt die erhaltenen Informationen zwischen den Facebook-Unternehmen mit externen Partnern und mit Personen, mit denen Sie sich weltweit verbinden. Die Datenverarbeitung erfolgt unter Einhaltung der eigenen Datenrichtlinie. Ihre Daten sind, unter anderem aus Sicherheitsgründen, auf den Facebook-Servern auf der ganzen Welt verteilt. Die meisten dieser Server stehen in den USA.\n\n**Wie kann ich meine Daten löschen bzw. die Datenspeicherung verhindern?**\n\nDank der Datenschutz Grundverordnung haben Sie das Recht auf Auskunft, Übertragbarkeit, Berichtigung und Löschung Ihrer Daten. In den Instagram-Einstellungen können Sie Ihre Daten verwalten. Wenn Sie Ihre Daten auf Instagram völlig löschen wollen, müssen Sie Ihr Instagram-Konto dauerhaft löschen.\n\nUnd so funktioniert die Löschung des Instagram-Kontos:\n\nÖffnen Sie zuerst die Instagram-App. Auf Ihrer Profilseite gehen Sie nach unten und klicken Sie auf „Hilfebereich“. Jetzt kommen Sie auf die Webseite des Unternehmens. Klicken Sie auf der Webseite auf „Verwalten des Kontos“ und dann auf „Dein Konto löschen“.\n\nWenn Sie Ihr Konto ganz löschen, löscht Instagram Posts wie beispielsweise Ihre Fotos und Status-Updates. Informationen, die andere Personen über Sie geteilt haben, gehören nicht zu Ihrem Konto und werden folglich nicht gelöscht.\n\nWie bereits oben erwähnt, speichert Instagram Ihre Daten in erster Linie über Cookies. Diese Cookies können Sie in Ihrem Browser verwalten, deaktivieren oder löschen. Abhängig von Ihrem Browser funktioniert die Verwaltung immer ein bisschen anders. Unter dem Abschnitt „Cookies“ finden Sie die entsprechenden Links zu den jeweiligen Anleitungen der bekanntesten Browser.\n\nSie können auch grundsätzlich Ihren Browser so einrichten, dass Sie immer informiert werden, wenn ein Cookie gesetzt werden soll. Dann können Sie immer individuell entscheiden, ob Sie das Cookie zulassen wollen oder nicht.\n\n**Rechtsgrundlage**\n\nWenn Sie eingewilligt haben, dass Daten von Ihnen durch eingebundene Social-Media-Elemente verarbeitet und gespeichert werden können, gilt diese Einwilligung als Rechtsgrundlage der Datenverarbeitung **(Art. 6 Abs. 1 lit. a DSGVO)**. Grundsätzlich werden Ihre Daten auch auf Grundlage unseres berechtigten Interesses **(Art. 6 Abs. 1 lit. f DSGVO)** an einer schnellen und guten Kommunikation mit Ihnen oder anderen Kunden und Geschäftspartnern gespeichert und verarbeitet. Wir setzen die eingebundene Social-Media-Elemente gleichwohl nur ein, soweit Sie eine Einwilligung erteilt haben. Die meisten Social-Media-Plattformen setzen auch Cookies in Ihrem Browser, um Daten zu speichern. Darum empfehlen wir Ihnen, unseren Datenschutztext über Cookies genau durchzulesen und die Datenschutzerklärung oder die Cookie-Richtlinien des jeweiligen Dienstanbieters anzusehen.\n\nInstagram verarbeitet Daten von Ihnen u.a. auch in den USA. Instagram bzw. Meta Platforms ist aktiver Teilnehmer des EU-US Data Privacy Frameworks, wodurch der korrekte und sichere Datentransfer personenbezogener Daten von EU-Bürgern in die USA geregelt wird. Mehr Informationen dazu finden Sie auf <https://commission.europa.eu/document/fa09cbad-dd7d-4684-ae60-be03fcb0fddf_en>.\n\nZudem verwendet Instagram sogenannte Standardvertragsklauseln (= Art. 46. Abs. 2 und 3 DSGVO). Standardvertragsklauseln (Standard Contractual Clauses – SCC) sind von der EU-Kommission bereitgestellte Mustervorlagen und sollen sicherstellen, dass Ihre Daten auch dann den europäischen Datenschutzstandards entsprechen, wenn diese in Drittländer (wie beispielsweise in die USA) überliefert und dort gespeichert werden. Durch das EU-US Data Privacy Framework und durch die Standardvertragsklauseln verpflichtet sich Instagram, bei der Verarbeitung Ihrer relevanten Daten, das europäische Datenschutzniveau einzuhalten, selbst wenn die Daten in den USA gespeichert, verarbeitet und verwaltet werden. Diese Klauseln basieren auf einem Durchführungsbeschluss der EU-Kommission. Sie finden den Beschluss und die entsprechenden Standardvertragsklauseln u.a. hier: <https://eur-lex.europa.eu/eli/dec_impl/2021/914/oj?locale=de>\n\nWir haben versucht, Ihnen die wichtigsten Informationen über die Datenverarbeitung durch Instagram näherzubringen. Auf <https://privacycenter.instagram.com/policy/> können Sie sich noch näher mit den Datenrichtlinien von Instagram auseinandersetzen.\n\n**LinkedIn Datenschutzerklärung**\n\n**LinkedIn Datenschutzerklärung Zusammenfassung**\\\n👥 Betroffene: Besucher der Website\\\n🤝 Zweck: Optimierung unserer Serviceleistung\\\n📓 Verarbeitete Daten: Daten wie etwa Daten zum Nutzerverhalten, Informationen zu Ihrem Gerät und Ihre IP-Adresse.\\\nMehr Details dazu finden Sie weiter unten in der Datenschutzerklärung.\\\n📅 Speicherdauer: die Daten werden grundsätzlich innerhalb von 30 Tagen gelöscht\\\n⚖️ Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)\n\n**Was ist LinkedIn?**\n\nWir nutzen auf unserer Webseite Social-Plug-ins des Social-Media-Netzwerks LinkedIn, der Firma LinkedIn Corporation, 2029 Stierlin Court, Mountain View, CA 94043, USA. Bei den Social-Plug-ins kann es sich um Feeds, das Teilen von Inhalten oder um die Verlinkung zu unserer LinkedIn-Seite handeln. Die Social-Plug-ins sind eindeutig mit dem bekannten LinkedIn-Logo gekennzeichnet und erlauben beispielsweise interessante Inhalte direkt über unsere Webseite zu teilen. Für den Europäischen Wirtschaftsraum und die Schweiz ist die Firma LinkedIn Ireland Unlimited Company Wilton Place in Dublin für die Datenverarbeitung verantwortlich.\n\nDurch die Einbettung solcher Plug-ins können Daten an LinkedIn versandt, gespeichert und dort verarbeitet werden. In dieser Datenschutzerklärung wollen wir Sie informieren, um welche Daten es sich handelt, wie das Netzwerk diese Daten verwendet und wie Sie die Datenspeicherung verwalten bzw. unterbinden können.\n\nLinkedIn ist das größte soziale Netzwerk für Geschäftskontakte. Anders als beispielsweise bei Facebook konzentriert sich das Unternehmen ausschließlich auf den Aufbau geschäftlicher Kontakte. Unternehmen können auf der Plattform Dienstleistungen und Produkte vorstellen und Geschäftsbeziehungen knüpfen. Viele Menschen verwenden LinkedIn auch für die Jobsuche oder um selbst geeignete Mitarbeiter oder Mitarbeiterinnen für die eigene Firma zu finden. Allein in Deutschland zählt das Netzwerk über 11 Millionen Mitglieder. In Österreich sind es etwa 1,3 Millionen.\n\n**Warum verwenden wir LinkedIn auf unserer Website?**\n\nWir wissen wie beschäftigt Sie sind. Da kann man nicht alle Social-Media-Kanäle einzeln verfolgen. Auch wenn es sich, wie in unserem Fall, lohnen würde. Denn immer wieder posten wir interessante News oder Berichte, die es wert sind, verbreitet zu werden. Darum haben wir auf unserer Webseite die Möglichkeit geschaffen, interessante Inhalte direkt auf LinkedIn zu teilen bzw. direkt auf unsere LinkedIn-Seite zu verweisen. Wir betrachten eingebaute Social-Plug-ins als erweiterten Service auf unserer Webseite. Die Daten, die LinkedIn sammelt, helfen uns zudem mögliche Werbemaßnahmen nur Menschen zu zeigen, die sich für unser Angebot interessieren.\n\n**Welche Daten werden von LinkedIn gespeichert?**\n\nNur durch die bloße Einbindung der Social-Plug-ins speichert LinkedIn keine persönlichen Daten. LinkedIn nennt diese Daten, die durch Plug-ins generiert werden, passive Impressionen. Wenn Sie aber auf ein Social-Plug-in klicken, um beispielsweise unsere Inhalte zu teilen, speichert die Plattform personenbezogene Daten als sogenannte „aktive Impressionen“. Und zwar unabhängig, ob Sie ein LinkedIn-Konto haben oder nicht. Falls Sie angemeldet sind, werden die erhobenen Daten Ihrem Konto zugeordnet.\n\nIhr Browser stellt eine direkte Verbindung zu den Servern von LinkedIn her, wenn Sie mit unseren Plug-ins interagieren. So protokolliert das Unternehmen verschiedene Nutzungsdaten. Neben Ihrer IP-Adresse können das beispielsweise Anmeldungsdaten, Gerätinformationen oder Infos über Ihren Internet- bzw. Mobilfunkanbieter sein. Wenn Sie LinkedIn-Dienste über Ihr Smartphone aufrufen, kann auch Ihr Standort (nachdem Sie das erlaubt haben) ermittelt werden. LinkedIn kann diese Daten in „gehashter“ Form auch an dritte Werbetreibende weitergeben. Hashing bedeutet, dass ein Datensatz in eine Zeichenkette verwandelt wird. Dadurch kann man die Daten so verschlüsseln, dass Personen nicht mehr identifiziert werden können.\n\nDie meisten Daten zu Ihrem Userverhalten werden in Cookies gespeichert. Das sind kleine Text-Dateien, die meist in Ihrem Browser gesetzt werden. Weiters kann LinkedIn aber auch Web Beacons, Pixel-Tags, Anzeige-Tags und andere Geräteerkennungen benutzen.\n\nDiverse Tests zeigen auch welche Cookies gesetzt werden, wenn ein User mit einem Social-Plug-in interagiert. Die gefundenen Daten können keinen Vollständigkeitsanspruch erheben und dienen lediglich als Beispiel. Die folgenden Cookies wurden gesetzt, ohne bei LinkedIn angemeldet zu sein:\n\n**Name:** bcookie\\\n**Wert:** =2&34aab2aa-2ae1-4d2a-8baf-c2e2d7235c16322763482-\\\n**Verwendungszweck:** Das Cookie ist ein sogenanntes „Browser-ID-Cookie“ und speichert folglich Ihre Identifikationsnummer (ID).\\\n**Ablaufdatum:** Nach 2 Jahren\n\n**Name:** lang\\\n**Wert:** v=2&lang=de-de\\\n**Verwendungszweck:** Dieses Cookie speichert Ihre voreingestellte bzw. bevorzugte Sprache.\\\n**Ablaufdatum:** nach Sitzungsende\n\n**Name:** lidc\\\n**Wert:** 1818367:t=1571904767:s=AQF6KNnJ0G322763482…\\\n**Verwendungszweck:** Dieses Cookie wird zum Routing verwendet. Routing zeichnet die Wege auf, wie Sie zu LinkedIn gekommen sind und wie Sie dort durch die Webseite navigieren.\\\n**Ablaufdatum:** nach 24 Stunden\n\n**Name:** rtc\\\n**Wert:** kt0lrv3NF3x3t6xvDgGrZGDKkX\\\n**Verwendungszweck:** Zu diesem Cookie konnten keine näheren Informationen in Erfahrung gebracht werden.\\\n**Ablaufdatum:** nach 2 Minuten\n\n**Name:** JSESSIONID\\\n**Wert:** ajax:3227634822900777718326218137\\\n**Verwendungszweck:** Es handelt sich hier um ein Session-Cookie, das LinkedIn verwendet, um anonyme Benutzersitzungen durch den Server aufrecht zu erhalten.\\\n**Ablaufdatum:** nach Sitzungsende\n\n**Name:** bscookie\\\n**Wert:** “v=1&201910230812…\\\n**Verwendungszweck:** Bei diesem Cookie handelt es sich um ein Sicherheits-Cookie. LinkedIn beschreibt es als Secure-Browser-ID-Cookie.\\\n**Ablaufdatum:** nach 2 Jahren\n\n**Name:** fid\\\n**Wert:** AQHj7Ii23ZBcqAAAA…\\\n**Verwendungszweck:** Zu diesem Cookie konnten keine näheren Informationen gefunden werden.\\\n**Ablaufdatum:** nach 7 Tagen\n\n**Anmerkung:** LinkedIn arbeitet auch mit Drittanbietern zusammen. Darum haben wir bei unserem Test auch die beiden Google-Analytics-Cookies \\_ga und \\_gat erkannt.\n\n**Wie lange und wo werden die Daten gespeichert?**\n\nGrundsätzlich behaltet LinkedIn Ihre personenbezogenen Daten so lange, wie es das Unternehmen als nötig betrachtet, um die eigenen Dienste anzubieten. LinkedIn löscht aber Ihre personenbezogenen Daten, wenn Sie Ihr Konto löschen. In manchen Ausnahmefällen behaltet LinkedIn selbst nach Ihrer Kontolöschung einige Daten in zusammengefasster und anonymisierter Form. Sobald Sie Ihr Konto löschen, können andere Personen Ihre Daten innerhalb von einem Tag nicht mehr sehen. LinkedIn löscht die Daten grundsätzlich innerhalb von 30 Tagen. LinkedIn behält allerdings Daten, wenn es aus rechtlicher Pflicht notwendig ist. Daten, die keinen Personen mehr zugeordnet werden können, bleiben auch nach Schließung des Kontos gespeichert. Die Daten werden auf verschiedenen Servern in Amerika und vermutlich auch in Europa gespeichert.\n\n**Wie kann ich meine Daten löschen bzw. die Datenspeicherung verhindern?**\n\nSie haben jederzeit das Recht auf Ihre personenbezogenen Daten zuzugreifen und sie auch zu löschen. In Ihrem LinkedIn-Konto können Sie Ihre Daten verwalten, ändern und löschen. Zudem können Sie von LinkedIn auch eine Kopie Ihrer personenbezogenen Daten anfordern.\n\nSo greifen Sie auf die Kontodaten in Ihrem LinkedIn-Profil zu:\n\nKlicken Sie in LinkedIn auf Ihr Profilsymbol und wählen Sie die Rubrik „Einstellungen und Datenschutz“. Klicken Sie nun auf „Datenschutz“ und dann im Abschnitt „So verwendet LinkedIn Ihre Daten auf „Ändern“. In nur kurzer Zeit können Sie ausgewählte Daten zu Ihrer Web-Aktivität und Ihrem Kontoverlauf herunterladen.\n\nSie haben auch in Ihrem Browser die Möglichkeit, die Datenverarbeitung durch LinkedIn zu unterbinden. Wie oben bereits erwähnt, speichert LinkedIn die meisten Daten über Cookies, die in Ihrem Browser gesetzt werden. Diese Cookies können Sie verwalten, deaktivieren oder löschen. Je nachdem, welchen Browser Sie haben, funktioniert die Verwaltung etwas anders. Unter dem Abschnitt „Cookies“ finden Sie die entsprechenden Links zu den jeweiligen Anleitungen der bekanntesten Browser.\n\nSie können auch grundsätzlich Ihren Browser dahingehend einrichten, dass Sie immer informiert werden, wenn ein Cookie gesetzt werden soll. Dann können Sie immer individuell entscheiden, ob Sie das Cookie zulassen wollen oder nicht.\n\n**Rechtsgrundlage**\n\nWenn Sie eingewilligt haben, dass Daten von Ihnen durch eingebundene Social-Media-Elemente verarbeitet und gespeichert werden können, gilt diese Einwilligung als Rechtsgrundlage der Datenverarbeitung **(Art. 6 Abs. 1 lit. a DSGVO)**. Grundsätzlich werden Ihre Daten auch auf Grundlage unseres berechtigten Interesses **(Art. 6 Abs. 1 lit. f DSGVO)** an einer schnellen und guten Kommunikation mit Ihnen oder anderen Kunden und Geschäftspartnern gespeichert und verarbeitet. Wir setzen die eingebundene Social-Media-Elemente gleichwohl nur ein, soweit Sie eine Einwilligung erteilt haben. Die meisten Social-Media-Plattformen setzen auch Cookies in Ihrem Browser, um Daten zu speichern. Darum empfehlen wir Ihnen, unseren Datenschutztext über Cookies genau durchzulesen und die Datenschutzerklärung oder die Cookie-Richtlinien des jeweiligen Dienstanbieters anzusehen.\n\nLinkedIn verarbeitet Daten von Ihnen u.a. auch in den USA. LinkedIn ist aktiver Teilnehmer des EU-US Data Privacy Frameworks, wodurch der korrekte und sichere Datentransfer personenbezogener Daten von EU-Bürgern in die USA geregelt wird. Mehr Informationen dazu finden Sie auf <https://commission.europa.eu/document/fa09cbad-dd7d-4684-ae60-be03fcb0fddf_en>.\n\nZudem verwendet LinkedIn sogenannte Standardvertragsklauseln (= Art. 46. Abs. 2 und 3 DSGVO). Standardvertragsklauseln (Standard Contractual Clauses – SCC) sind von der EU-Kommission bereitgestellte Mustervorlagen und sollen sicherstellen, dass Ihre Daten auch dann den europäischen Datenschutzstandards entsprechen, wenn diese in Drittländer (wie beispielsweise in die USA) überliefert und dort gespeichert werden. Durch das EU-US Data Privacy Framework und durch die Standardvertragsklauseln verpflichtet sich LinkedIn, bei der Verarbeitung Ihrer relevanten Daten, das europäische Datenschutzniveau einzuhalten, selbst wenn die Daten in den USA gespeichert, verarbeitet und verwaltet werden. Diese Klauseln basieren auf einem Durchführungsbeschluss der EU-Kommission. Sie finden den Beschluss und die entsprechenden Standardvertragsklauseln u.a. hier: <https://eur-lex.europa.eu/eli/dec_impl/2021/914/oj?locale=de>.\n\nMehr Informationen zu den Standardvertragsklauseln bei LinkedIn finden Sie unter <https://de.linkedin.com/legal/l/dpa> oder <https://www.linkedin.com/legal/l/eu-sccs>.\n\nWir haben versucht, Ihnen die wichtigsten Informationen über die Datenverarbeitung durch LinkedIn näherzubringen. Auf [https://www.linkedin.com/legal/privacy-policy](https://www.linkedin.com/legal/privacy-policy?tid=322763482) erfahren Sie noch mehr über die Datenverarbeitung des Social-Media-Netzwerks LinkedIn.\n\n**Spotify Music Player Widget Datenschutzerklärung**\n\nWir verwenden auf unserer Website das Widget Spotify Music Player der Musikplattform Spotify. Dienstanbieter ist das schwedische Unternehmen Spotify AB, Regeringsgatan 19, 111 53 Stockholm, Schweden. Mehr über die Daten, die durch die Verwendung von Spotify verarbeitet werden, erfahren Sie in der Privacy Policy auf [https://www.spotify.com/at/legal/privacy-policy/.](https://www.spotify.com/at/legal/privacy-policy/)\n\n**Externe Onlineplattformen Einleitun**g\n\n**Externe Onlineplattformen Datenschutzerklärung Zusammenfassung**\\\n👥 Betroffene: Besucher der Website bzw. Besucher der externen Onlineplattformen\\\n🤝 Zweck: Darstellung und Optimierung unserer Serviceleistung, Kontakt zu Besuchern, Interessenten\\\n📓 Verarbeitete Daten: Daten wie etwa Telefonnummern, E-Mail-Adressen, Kontaktdaten, Daten zum Nutzerverhalten, Informationen zu Ihrem Gerät und Ihre IP-Adresse.\\\nMehr Details dazu finden Sie bei der jeweils eingesetzten Plattform.\\\n📅 Speicherdauer: abhängig von den verwendeten Plattformen\\\n⚖️ Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)\n\n**Was sind externe Onlineplattformen?**\n\nUm unsere Leistungen oder Produkte auch außerhalb unserer Website anbieten zu können, nutzen wir auch externe Plattformen. Dabei handelt es sich meist um Online-Marktplätze wie etwa Amazon oder eBay. Neben unserer Verantwortlichkeit des Datenschutzes gelten auch die Datenschutzbestimmungen der von uns verwendeten externen Plattformen. Dies ist speziell dann der Fall, wenn über die Plattform unsere Produkte erworben werden. Also wenn es einen Zahlungsvorgang gibt. Weiters nützen die meisten Plattformen Ihre Daten auch, um die eigenen Marketingmaßnahmen zu optimieren. Beispielsweise kann die Plattform, mit Hilfe erhobener Daten, Werbeanzeigen genau an die Interessen der Kunden und Websitebesucher zuschneiden.\n\n**Warum nutzen wir externe Onlineplattformen?**\n\nNeben unserer Website wollen wir unser Angebot auch auf anderen Plattformen anbieten, um mehr Kunden unser Angebot näher zu bringen. Externe Online-Marktplätze wie etwa Amazon, Ebay oder auch Digistore24 bieten große Verkaufswebsites, die unsere Produkte Menschen anbieten, die unter Umständen nicht unsere Website kennen. Es kann auch vorkommen, dass eingebaute Elemente auf unserer Seite zu einer externen Onlineplattform leiten. Daten, die von der verwendeten Onlineplattform verarbeitet und gespeichert werden, dienen dem Unternehmen einerseits den Zahlungsvorgang zu protokollieren, andererseits aber auch um Webanalysen durchführen zu können.\n\nZiel dieser Analysen ist es, genauere und personenbezogene Marketing- und Werbestrategien entwickeln zu können. Abhängig von Ihrem Verhalten auf einer Plattform, können mit Hilfe der ausgewerteten Daten, passende Rückschlüsse auf Ihre Interessen getroffen werden und sogenannte Userprofile erstellt werden. So ist es den Plattformen auch möglich, Ihnen maßgeschneiderte Werbeanzeigen bzw. Produkte zu präsentieren. Meistens werden für diesen Zweck Cookies in Ihrem Browser gesetzt, die Daten zu Ihrem Nutzungsverhalten speichern.\n\nBitte beachten Sie, dass bei der Nutzung der Plattformen oder unserer eingebauten Elemente auch Daten von Ihnen außerhalb der Europäischen Union verarbeitet werden können, da Onlineplattformen, beispielsweise Amazon oder eBay, amerikanische Unternehmen sind. Dadurch können Sie möglicherweise Ihre Rechte in Bezug auf Ihre personenbezogenen Daten nicht mehr so leicht einfordern bzw. durchsetzen.\n\n**Welche Daten werden verarbeitet?**\n\nWelche Daten genau gespeichert und verarbeitet werden, hängt von der jeweiligen externen Plattform ab. Aber für gewöhnlich handelt es sich um Daten wie etwa Telefonnummern, E-Mailadressen, Daten, die Sie in ein Kontaktformular eingeben, Nutzerdaten wie zum Beispiel welche Buttons Sie klicken, wann Sie welche Seiten besucht haben, Informationen zu Ihrem Gerät und Ihre IP-Adresse. Sehr häufig werden die meisten dieser Daten in Cookies gespeichert. Wenn Sie bei einer externen Plattform ein eigenes Profil haben und dort auch angemeldet sind, können Daten mit dem Profil verknüpft werden. Die erhobenen Daten werden auf den Servern der verwendeten Plattformen gespeichert und dort verarbeitet. Wie eine externe Plattform Daten genau speichert, verwaltet und verarbeitet, erfahren Sie in der jeweiligen Datenschutzerklärung. Falls Sie zur Datenspeicherung und Datenverarbeitung Fragen haben oder entsprechende Rechte geltend machen wollen, empfehlen wir Ihnen, sich direkt an die Plattform zu wenden.\n\n**Dauer der Datenverarbeitung**\n\nÜber die Dauer der Datenverarbeitung informieren wir Sie weiter unten, sofern wir weitere Informationen dazu haben. Beispielsweise speichert Amazon Daten, bis sie für den eigenen Zweck nicht mehr benötigt werden. Generell verarbeiten wir personenbezogene Daten nur so lange wie es für die Bereitstellung unserer Dienstleistungen und Produkte unbedingt notwendig ist.\n\n**Widerspruchsrecht**\n\nSie haben auch jederzeit das Recht und die Möglichkeit Ihre Einwilligung zur Verwendung von Cookies zu widerrufen. Das funktioniert entweder über unser Cookie-Management-Tool oder über Opt-Out-Funktionen bei der jeweiligen externen Plattform. Weiters können Sie auch die Datenerfassung durch Cookies verhindern, indem Sie in Ihrem Browser die Cookies verwalten, deaktivieren oder löschen.\n\nDa Cookies zum Einsatz kommen können, empfehlen wir Ihnen auch unsere allgemeine Datenschutzerklärung über Cookies. Um zu erfahren, welche Daten von Ihnen genau gespeichert und verarbeitet werden, sollten Sie die Datenschutzerklärungen der jeweiligen externen Plattformen durchlesen.\n\n**Rechtsgrundlage**\n\nWenn Sie eingewilligt haben, dass Daten von Ihnen durch externe Plattformen verarbeitet und gespeichert werden können, gilt diese **Einwilligung** als Rechtsgrundlage der Datenverarbeitung **(Art. 6 Abs. 1 lit. a DSGVO)**. Grundsätzlich werden Ihre Daten bei Vorliegen einer Einwilligung auch auf Grundlage eines **berechtigten Interesses (Art. 6 Abs. 1 lit. f DSGVO)** an einer schnellen und guten Kommunikation mit Ihnen oder anderen Kunden und Geschäftspartnern gespeichert und verarbeitet. Falls wir eingebundene Elemente externer Plattformen auf unser Website haben, setzen wir diese gleichwohl nur ein, soweit Sie eine Einwilligung erteilt haben.\n\nInformationen zu speziellen externen Plattformen erfahren Sie – sofern vorhanden – in den folgenden Abschnitten.\n\n**Audio & Video Einleitung**\n\n**Audio & Video Datenschutzerklärung Zusammenfassung**\\\n👥 Betroffene: Besucher der Website\\\n🤝 Zweck: Optimierung unserer Serviceleistung\\\n📓 Verarbeitete Daten: Daten wie etwa Kontaktdaten, Daten zum Nutzerverhalten, Informationen zu Ihrem Gerät und Ihre IP-Adresse können gespeichert werden.\\\nMehr Details dazu finden Sie weiter unten in den entsprechenden Datenschutztexten.\\\n📅 Speicherdauer: Daten bleiben grundsätzlich gespeichert, solange sie für den Dienstzweck nötig sind\\\n⚖️ Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)\n\n**Was sind Audio- und Videoelemente?**\n\nWir haben auf unsere Website Audio- bzw. Videoelemente eingebunden, damit Sie sich direkt über unsere Website etwa Videos ansehen oder Musik/Podcasts anhören können. Die Inhalte werden von Dienstanbietern zur Verfügung gestellt. Alle Inhalte werden also auch von den entsprechenden Servern der Anbieter bezogen.\n\nEs handelt sich dabei um eingebundene Funktionselemente von Plattformen wie etwa YouTube, Vimeo oder Spotify. Die Nutzung dieser Portale ist in der Regel kostenlos, es können aber auch kostenpflichtige Inhalte veröffentlicht werden. Mit Hilfe dieser eingebundenen Elemente könne Sie sich über unsere Website die jeweiligen Inhalte anhören oder ansehen.\n\nWenn Sie Audio- oder Videoelemente auf unsere Website verwenden, können auch personenbezogene Daten von Ihnen an die Dienstanbieter übermittelt, verarbeitet und gespeichert werden.\n\n**Warum verwenden wir Audio- & Videoelemente auf unserer Website?**\n\nNatürlich wollen wir Ihnen auf unserer Website das beste Angebot liefern. Und uns ist bewusst, dass Inhalte nicht mehr bloß in Text und statischem Bild vermittelt werden. Statt Ihnen einfach nur einen Link zu einem Video zu geben, bieten wir Ihnen direkt auf unserer Website Audio- und Videoformate, die unterhaltend oder informativ und im Idealfall sogar beides sind. Das erweitert unser Service und erleichtert Ihnen den Zugang zu interessanten Inhalten. Somit bieten wir neben unseren Texten und Bildern auch Video und/oder Audio-Inhalte an.\n\n**Welche Daten werden durch Audio- & Videoelemente gespeichert?**\n\nWenn Sie eine Seite auf unserer Website aufrufen, die beispielsweise ein eingebettetes Video hat, verbindet sich Ihr Server mit dem Server des Dienstanbieters. Dabei werden auch Daten von Ihnen an den Drittanbieter übertragen und dort gespeichert. Manche Daten werden ganz unabhängig davon, ob Sie bei dem Drittanbieter ein Konto haben oder nicht, gesammelt und gespeichert. Dazu zählen meist Ihre IP-Adresse, Browsertyp, Betriebssystem, und weitere allgemeine Informationen zu Ihrem Endgerät. Weiters werden von den meisten Anbietern auch Informationen über Ihre Webaktivität eingeholt. Dazu zählen etwa Sitzungsdauer, Absprungrate, auf welchen Button Sie geklickt haben oder über welche Website Sie den Dienst nutzen. All diese Informationen werden meist über Cookies oder Pixel-Tags (auch Web Beacon genannt) gespeichert. Pseudonymisierte Daten werden meist in Cookies in Ihrem Browser gespeichert. Welche Daten genau gespeichert und verarbeitet werden, erfahren Sie stets in der Datenschutzerklärung des jeweiligen Anbieters.\n\n**Dauer der Datenverarbeitung**\n\nWie lange die Daten auf den Servern der Drittanbieter genau gespeichert werden, erfahren Sie entweder weiter unten im Datenschutztext des jeweiligen Tools oder in der Datenschutzerklärung des Anbieters. Grundsätzlich werden personenbezogene Daten immer nur so lange verarbeitet, wie es für die Bereitstellung unserer Dienstleistungen oder Produkte unbedingt nötig wird. Dies gilt in der Regel auch für Drittanbieter. Meist können Sie davon ausgehen, dass gewisse Daten über mehrere Jahre auf den Servern der Drittanbieter gespeichert werden. Daten können speziell in Cookies unterschiedlich lange gespeichert werden. Manche Cookies werden bereits nach dem Verlassen der Website wieder gelöscht, anderen können über einige Jahre in Ihrem Browser gespeichert sein.\n\n**Widerspruchsrecht**\n\nSie haben auch jederzeit das Recht und die Möglichkeit Ihre Einwilligung zur Verwendung von Cookies bzw. Drittanbietern zu widerrufen. Das funktioniert entweder über unser Cookie-Management-Tool oder über andere Opt-Out-Funktionen. Zum Bespiel können Sie auch die Datenerfassung durch Cookies verhindern, indem Sie in Ihrem Browser die Cookies verwalten, deaktivieren oder löschen. Die Rechtmäßigkeit der Verarbeitung bis zum Widerruf bleibt unberührt.\n\nDa durch die eingebundenen Audio- und Video-Funktionen auf unserer Seite meist auch Cookies verwendet werden, sollte Sie sich auch unsere allgemeine Datenschutzerklärung über Cookies durchlesen. In den Datenschutzerklärungen der jeweiligen Drittanbieter erfahren Sie genaueres über den Umgang und die Speicherung Ihrer Daten.\n\n**Rechtsgrundlage**\n\nWenn Sie eingewilligt haben, dass Daten von Ihnen durch eingebundene Audio- und Video-Elemente verarbeitet und gespeichert werden können, gilt diese Einwilligung als Rechtsgrundlage der Datenverarbeitung **(Art. 6 Abs. 1 lit. a DSGVO)**. Grundsätzlich werden Ihre Daten auch auf Grundlage unseres berechtigten Interesses **(Art. 6 Abs. 1 lit. f DSGVO)** an einer schnellen und guten Kommunikation mit Ihnen oder anderen Kunden und Geschäftspartnern gespeichert und verarbeitet. Wir setzen die eingebundenen Audio- und Video-Elemente gleichwohl nur ein, soweit Sie eine Einwilligung erteilt haben.\n\n**Spotify Datenschutzerklärung**\n\nWir verwenden auf unserer Website Spotify, ein Tool für Musik- und Podcasts. Dienstanbieter ist das schwedische Unternehmen Spotify AB, Regeringsgatan 19, SE-111 53 Stockholm, Schweden.\n\nMehr über die Daten, die durch die Verwendung von Spotify verarbeitet werden, erfahren Sie in der Privacy Policy auf <https://www.spotify.com/de/legal/privacy-policy/>.\n\n**Spotify for Podcasters Datenschutzerklärung**\n\nWir verwenden auf unserer Website Spotify for Podcasters, ein Tool für Musik- und Podcasts. Dienstanbieter ist das schwedische Unternehmen Spotify AB, Regeringsgatan 19, SE-111 53 Stockholm, Schweden.\n\nMehr über die Daten, die durch die Verwendung von Spotify verarbeitet werden, erfahren Sie in der Privacy Policy auf [https://www.spotify.com/de/legal/privacy-policy/](https://www.spotify.com/de/legal/privacy-policy/?tid=322763482).\n\n**YouTube Datenschutzerklärung**\n\n**YouTube Datenschutzerklärung Zusammenfassung**\\\n👥 Betroffene: Besucher der Website\\\n🤝 Zweck: Optimierung unserer Serviceleistung\\\n📓 Verarbeitete Daten: Daten wie etwa Kontaktdaten, Daten zum Nutzerverhalten, Informationen zu Ihrem Gerät und Ihre IP-Adresse können gespeichert werden.\\\nMehr Details dazu finden Sie weiter unten in dieser Datenschutzerklärung.\\\n📅 Speicherdauer: Daten bleiben grundsätzlich gespeichert, solange sie für den Dienstzweck nötig sind\\\n⚖️ Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)\n\n**Was ist YouTube?**\n\nWir haben auf unserer Website YouTube-Videos eingebaut. So können wir Ihnen interessante Videos direkt auf unserer Seite präsentieren. YouTube ist ein Videoportal, das seit 2006 eine Tochterfirma von Google ist. Betrieben wird das Videoportal durch YouTube, LLC, 901 Cherry Ave., San Bruno, CA 94066, USA. Wenn Sie auf unserer Website eine Seite aufrufen, die ein YouTube-Video eingebettet hat, verbindet sich Ihr Browser automatisch mit den Servern von YouTube bzw. Google. Dabei werden (je nach Einstellungen) verschiedene Daten übertragen. Für die gesamte Datenverarbeitung im europäischen Raum ist Google Ireland Limited (Gordon House, Barrow Street Dublin 4, Irland) verantwortlich.\n\nIm Folgenden wollen wir Ihnen genauer erklären, welche Daten verarbeitet werden, warum wir YouTube-Videos eingebunden haben und wie Sie Ihre Daten verwalten oder löschen können.\n\nAuf YouTube können die User kostenlos Videos ansehen, bewerten, kommentieren und selbst hochladen. Über die letzten Jahre wurde YouTube zu einem der wichtigsten Social-Media-Kanäle weltweit. Damit wir Videos auf unserer Webseite anzeigen können, stellt YouTube einen Codeausschnitt zur Verfügung, den wir auf unserer Seite eingebaut haben.\n\n**Warum verwenden wir YouTube-Videos auf unserer Website?**\n\nYouTube ist die Videoplattform mit den meisten Besuchern und dem besten Content. Wir sind bemüht, Ihnen die bestmögliche User-Erfahrung auf unserer Webseite zu bieten. Und natürlich dürfen interessante Videos dabei nicht fehlen. Mithilfe unserer eingebetteten Videos stellen wir Ihnen neben unseren Texten und Bildern weiteren hilfreichen Content zur Verfügung. Zudem wird unsere Webseite auf der Google-Suchmaschine durch die eingebetteten Videos leichter gefunden. Auch wenn wir über Google Ads Werbeanzeigen schalten, kann Google – dank der gesammelten Daten – diese Anzeigen wirklich nur Menschen zeigen, die sich für unsere Angebote interessieren.\n\n**Welche Daten werden von YouTube gespeichert?**\n\nSobald Sie eine unserer Seiten besuchen, die ein YouTube-Video eingebaut hat, setzt YouTube zumindest ein Cookie, das Ihre IP-Adresse und unsere URL speichert. Wenn Sie in Ihrem YouTube-Konto eingeloggt sind, kann YouTube Ihre Interaktionen auf unserer Webseite meist mithilfe von Cookies Ihrem Profil zuordnen. Dazu zählen Daten wie Sitzungsdauer, Absprungrate, ungefährer Standort, technische Informationen wie Browsertyp, Bildschirmauflösung oder Ihr Internetanbieter. Weitere Daten können Kontaktdaten, etwaige Bewertungen, das Teilen von Inhalten über Social Media oder das Hinzufügen zu Ihren Favoriten auf YouTube sein.\n\nWenn Sie nicht in einem Google-Konto oder einem Youtube-Konto angemeldet sind, speichert Google Daten mit einer eindeutigen Kennung, die mit Ihrem Gerät, Browser oder App verknüpft sind. So bleibt beispielsweise Ihre bevorzugte Spracheinstellung beibehalten. Aber viele Interaktionsdaten können nicht gespeichert werden, da weniger Cookies gesetzt werden.\n\nIn der folgenden Liste zeigen wir Cookies, die in einem Test im Browser gesetzt wurden. Wir zeigen einerseits Cookies, die ohne angemeldetes YouTube-Konto gesetzt werden. Andererseits zeigen wir Cookies, die mit angemeldetem Account gesetzt werden. Die Liste kann keinen Vollständigkeitsanspruch erheben, weil die Userdaten immer von den Interaktionen auf YouTube abhängen.\n\n**Name:** YSC\\\n**Wert:** b9-CV6ojI5Y322763482-1\\\n**Verwendungszweck:** Dieses Cookie registriert eine eindeutige ID, um Statistiken des gesehenen Videos zu speichern.\\\n**Ablaufdatum:** nach Sitzungsende\n\n**Name:** PREF\\\n**Wert:** f1=50000000\\\n**Verwendungszweck:** Dieses Cookie registriert ebenfalls Ihre eindeutige ID. Google bekommt über PREF Statistiken, wie Sie YouTube-Videos auf unserer Webseite verwenden.\\\n**Ablaufdatum:** nach 8 Monaten\n\n**Name:** GPS\\\n**Wert:** 1\\\n**Verwendungszweck:** Dieses Cookie registriert Ihre eindeutige ID auf mobilen Geräten, um den GPS-Standort zu tracken.\\\n**Ablaufdatum:** nach 30 Minuten\n\n**Name:** VISITOR\\_INFO1\\_LIVE\\\n**Wert:** 95Chz8bagyU\\\n**Verwendungszweck:** Dieses Cookie versucht die Bandbreite des Users auf unseren Webseiten (mit eingebautem YouTube-Video) zu schätzen.\\\n**Ablaufdatum:** nach 8 Monaten\n\nWeitere Cookies, die gesetzt werden, wenn Sie mit Ihrem YouTube-Konto angemeldet sind:\n\n**Name:** APISID\\\n**Wert:** zILlvClZSkqGsSwI/AU1aZI6HY7322763482-\\\n**Verwendungszweck:** Dieses Cookie wird verwendet, um ein Profil über Ihre Interessen zu erstellen. Genützt werden die Daten für personalisierte Werbeanzeigen.\\\n**Ablaufdatum:** nach 2 Jahren\n\n**Name:** CONSENT\\\n**Wert:** YES+AT.de+20150628-20-0\\\n**Verwendungszweck:** Das Cookie speichert den Status der Zustimmung eines Users zur Nutzung unterschiedlicher Services von Google. CONSENT dient auch der Sicherheit, um User zu überprüfen und Userdaten vor unbefugten Angriffen zu schützen.\\\n**Ablaufdatum:** nach 19 Jahren\n\n**Name:** HSID\\\n**Wert:** AcRwpgUik9Dveht0I\\\n**Verwendungszweck:** Dieses Cookie wird verwendet, um ein Profil über Ihre Interessen zu erstellen. Diese Daten helfen personalisierte Werbung anzeigen zu können.\\\n**Ablaufdatum:** nach 2 Jahren\n\n**Name:** LOGIN\\_INFO\\\n**Wert:** AFmmF2swRQIhALl6aL…\\\n**Verwendungszweck:** In diesem Cookie werden Informationen über Ihre Login-Daten gespeichert.\\\n**Ablaufdatum:** nach 2 Jahren\n\n**Name:** SAPISID\\\n**Wert:** 7oaPxoG-pZsJuuF5/AnUdDUIsJ9iJz2vdM\\\n**Verwendungszweck:** Dieses Cookie funktioniert, indem es Ihren Browser und Ihr Gerät eindeutig identifiziert. Es wird verwendet, um ein Profil über Ihre Interessen zu erstellen.\\\n**Ablaufdatum:** nach 2 Jahren\n\n**Name:** SID\\\n**Wert:** oQfNKjAsI322763482-\\\n**Verwendungszweck:** Dieses Cookie speichert Ihre Google-Konto-ID und Ihren letzten Anmeldezeitpunkt in digital signierter und verschlüsselter Form.\\\n**Ablaufdatum:** nach 2 Jahren\n\n**Name:** SIDCC\\\n**Wert:** AN0-TYuqub2JOcDTyL\\\n**Verwendungszweck:** Dieses Cookie speichert Informationen, wie Sie die Webseite nutzen und welche Werbung Sie vor dem Besuch auf unserer Seite möglicherweise gesehen haben.\\\n**Ablaufdatum:** nach 3 Monaten\n\n**Wie lange und wo werden die Daten gespeichert?**\n\nDie Daten, die YouTube von Ihnen erhält und verarbeitet werden auf den Google-Servern gespeichert. Die meisten dieser Server befinden sich in Amerika. Unter <https://www.google.com/about/datacenters/locations/?hl=de> sehen Sie genau wo sich die Google-Rechenzentren befinden. Ihre Daten sind auf den Servern verteilt. So sind die Daten schneller abrufbar und vor Manipulation besser geschützt.\n\nDie erhobenen Daten speichert Google unterschiedlich lang. Manche Daten können Sie jederzeit löschen, andere werden automatisch nach einer begrenzten Zeit gelöscht und wieder andere werden von Google über längere Zeit gespeichert. Einige Daten (wie Elemente aus „Meine Aktivität“, Fotos oder Dokumente, Produkte), die in Ihrem Google-Konto gespeichert sind, bleiben so lange gespeichert, bis Sie sie löschen. Auch wenn Sie nicht in einem Google-Konto angemeldet sind, können Sie einige Daten, die mit Ihrem Gerät, Browser oder App verknüpft sind, löschen.\n\n**Wie kann ich meine Daten löschen bzw. die Datenspeicherung verhindern?**\n\nGrundsätzlich können Sie Daten im Google Konto manuell löschen. Mit der 2019 eingeführten automatischen Löschfunktion von Standort- und Aktivitätsdaten werden Informationen abhängig von Ihrer Entscheidung – entweder 3 oder 18 Monate gespeichert und dann gelöscht.\n\nUnabhängig, ob Sie ein Google-Konto haben oder nicht, können Sie Ihren Browser so konfigurieren, dass Cookies von Google gelöscht bzw. deaktiviert werden. Je nachdem welchen Browser Sie verwenden, funktioniert dies auf unterschiedliche Art und Weise. Unter dem Abschnitt „Cookies“ finden Sie die entsprechenden Links zu den jeweiligen Anleitungen der bekanntesten Browser.\n\nFalls Sie grundsätzlich keine Cookies haben wollen, können Sie Ihren Browser so einrichten, dass er Sie immer informiert, wenn ein Cookie gesetzt werden soll. So können Sie bei jedem einzelnen Cookie entscheiden, ob Sie es erlauben oder nicht.\n\n**Rechtsgrundlage**\n\nWenn Sie eingewilligt haben, dass Daten von Ihnen durch eingebundene YouTube-Elemente verarbeitet und gespeichert werden können, gilt diese Einwilligung als Rechtsgrundlage der Datenverarbeitung **(Art. 6 Abs. 1 lit. a DSGVO)**. Grundsätzlich werden Ihre Daten auch auf Grundlage unseres berechtigten Interesses **(Art. 6 Abs. 1 lit. f DSGVO)** an einer schnellen und guten Kommunikation mit Ihnen oder anderen Kunden und Geschäftspartnern gespeichert und verarbeitet. Wir setzen die eingebundenen YouTube-Elemente gleichwohl nur ein, soweit Sie eine Einwilligung erteilt haben. YouTube setzt auch Cookies in Ihrem Browser, um Daten zu speichern. Darum empfehlen wir Ihnen, unseren Datenschutztext über Cookies genau durchzulesen und die Datenschutzerklärung oder die Cookie-Richtlinien des jeweiligen Dienstanbieters anzusehen.\n\nYoutube verarbeitet Daten von Ihnen u.a. auch in den USA. Youtube bzw. Google ist aktiver Teilnehmer des EU-US Data Privacy Frameworks, wodurch der korrekte und sichere Datentransfer personenbezogener Daten von EU-Bürgern in die USA geregelt wird. Mehr Informationen dazu finden Sie auf <https://commission.europa.eu/document/fa09cbad-dd7d-4684-ae60-be03fcb0fddf_en>.\n\nZudem verwendet Google sogenannte Standardvertragsklauseln (= Art. 46. Abs. 2 und 3 DSGVO). Standardvertragsklauseln (Standard Contractual Clauses – SCC) sind von der EU-Kommission bereitgestellte Mustervorlagen und sollen sicherstellen, dass Ihre Daten auch dann den europäischen Datenschutzstandards entsprechen, wenn diese in Drittländer (wie beispielsweise in die USA) überliefert und dort gespeichert werden. Durch das EU-US Data Privacy Framework und durch die Standardvertragsklauseln verpflichtet sich Google, bei der Verarbeitung Ihrer relevanten Daten, das europäische Datenschutzniveau einzuhalten, selbst wenn die Daten in den USA gespeichert, verarbeitet und verwaltet werden. Diese Klauseln basieren auf einem Durchführungsbeschluss der EU-Kommission. Sie finden den Beschluss und die entsprechenden Standardvertragsklauseln u.a. hier: <https://eur-lex.europa.eu/eli/dec_impl/2021/914/oj?locale=de>\n\nDie Google Ads Datenverarbeitungsbedingungen (Google Ads Data Processing Terms), welche auf die Standardvertragsklauseln verweisen, finden Sie unter <https://business.safety.google/intl/de/adsprocessorterms/>.\n\nDa YouTube ein Tochterunternehmen von Google ist, gibt es eine gemeinsame Datenschutzerklärung. Wenn Sie mehr über den Umgang mit Ihren Daten erfahren wollen, empfehlen wir Ihnen die Datenschutzerklärung unter [https://policies.google.com/privacy?hl=de.](https://policies.google.com/privacy?hl=de?tid=322763482)\n\n**Was sind Google Fonts?**\n\nAuf unserer Website verwenden wir Google Fonts. Das sind die “Google-Schriften” der Firma Google Inc. Für den europäischen Raum ist das Unternehmen Google Ireland Limited (Gordon House, Barrow Street Dublin 4, Irland) für alle Google-Dienste verantwortlich.\n\nFür die Verwendung von Google-Schriftarten müssen Sie sich nicht anmelden bzw. ein Passwort hinterlegen. Weiters werden auch keine Cookies in Ihrem Browser gespeichert. Die Dateien (CSS, Schriftarten/Fonts) werden über die Google-Domains fonts.googleapis.com und fonts.gstatic.com angefordert. Laut Google sind die Anfragen nach CSS und Schriften vollkommen getrennt von allen anderen Google-Diensten. Wenn Sie ein Google-Konto haben, brauchen Sie keine Sorge haben, dass Ihre Google-Kontodaten, während der Verwendung von Google Fonts, an Google übermittelt werden. Google erfasst die Nutzung von CSS (Cascading Style Sheets) und der verwendeten Schriftarten und speichert diese Daten sicher. Wie die Datenspeicherung genau aussieht, werden wir uns noch im Detail ansehen.\n\nGoogle Fonts (früher Google Web Fonts) ist ein Verzeichnis mit über 800 Schriftarten, die [Google](https://de.wikipedia.org/wiki/Google_LLC?tid=322763482) Ihren Nutzern kostenlos zu Verfügung stellen.\n\nViele dieser Schriftarten sind unter der SIL Open Font License veröffentlicht, während andere unter der Apache-Lizenz veröffentlicht wurden. Beides sind freie Software-Lizenzen.\n\n**Warum verwenden wir Google Fonts auf unserer Website?**\n\nMit Google Fonts können wir auf der eigenen Webseite Schriften nutzen, und müssen sie nicht auf unserem eigenen Server hochladen. Google Fonts ist ein wichtiger Baustein, um die Qualität unserer Webseite hoch zu halten. Alle Google-Schriften sind automatisch für das Web optimiert und dies spart Datenvolumen und ist speziell für die Verwendung bei mobilen Endgeräten ein großer Vorteil. Wenn Sie unsere Seite besuchen, sorgt die niedrige Dateigröße für eine schnelle Ladezeit. Des Weiteren sind Google Fonts sichere Web Fonts. Unterschiedliche Bildsynthese-Systeme (Rendering) in verschiedenen Browsern, Betriebssystemen und mobilen Endgeräten können zu Fehlern führen. Solche Fehler können teilweise Texte bzw. ganze Webseiten optisch verzerren. Dank des schnellen Content Delivery Network (CDN) gibt es mit Google Fonts keine plattformübergreifenden Probleme. Google Fonts unterstützt alle gängigen Browser (Google Chrome, Mozilla Firefox, Apple Safari, Opera) und funktioniert zuverlässig auf den meisten modernen mobilen Betriebssystemen, einschließlich Android 2.2+ und iOS 4.2+ (iPhone, iPad, iPod). Wir verwenden die Google Fonts also, damit wir unser gesamtes Online-Service so schön und einheitlich wie möglich darstellen können.\n\n**Welche Daten werden von Google gespeichert?**\n\nWenn Sie unsere Webseite besuchen, werden die Schriften über einen Google-Server nachgeladen. Durch diesen externen Aufruf werden Daten an die Google-Server übermittelt. So erkennt Google auch, dass Sie bzw. Ihre IP-Adresse unsere Webseite besucht. Die Google Fonts API wurde entwickelt, um Verwendung, Speicherung und Erfassung von Endnutzerdaten auf das zu reduzieren, was für eine ordentliche Bereitstellung von Schriften nötig ist. API steht übrigens für „Application Programming Interface“ und dient unter anderem als Datenübermittler im Softwarebereich.\n\nGoogle Fonts speichert CSS- und Schrift-Anfragen sicher bei Google und ist somit geschützt. Durch die gesammelten Nutzungszahlen kann Google feststellen, wie gut die einzelnen Schriften ankommen. Die Ergebnisse veröffentlicht Google auf internen Analyseseiten, wie beispielsweise Google Analytics. Zudem verwendet Google auch Daten des eigenen Web-Crawlers, um festzustellen, welche Webseiten Google-Schriften verwenden. Diese Daten werden in der BigQuery-Datenbank von Google Fonts veröffentlicht. Unternehmer und Entwickler nützen das Google-Webservice BigQuery, um große Datenmengen untersuchen und bewegen zu können.\n\nZu bedenken gilt allerdings noch, dass durch jede Google Font Anfrage auch Informationen wie Spracheinstellungen, IP-Adresse, Version des Browsers, Bildschirmauflösung des Browsers und Name des Browsers automatisch an die Google-Server übertragen werden. Ob diese Daten auch gespeichert werden, ist nicht klar feststellbar bzw. wird von Google nicht eindeutig kommuniziert.\n\n**Wie lange und wo werden die Daten gespeichert?**\n\nAnfragen für CSS-Assets speichert Google einen Tag lang auf seinen Servern, die hauptsächlich außerhalb der EU angesiedelt sind. Das ermöglicht uns, mithilfe eines Google-Stylesheets die Schriftarten zu nutzen. Ein Stylesheet ist eine Formatvorlage, über die man einfach und schnell z.B. das Design bzw. die Schriftart einer Webseite ändern kann.\n\nDie Font-Dateien werden bei Google ein Jahr gespeichert. Google verfolgt damit das Ziel, die Ladezeit von Webseiten grundsätzlich zu verbessern. Wenn Millionen von Webseiten auf die gleichen Schriften verweisen, werden sie nach dem ersten Besuch zwischengespeichert und erscheinen sofort auf allen anderen später besuchten Webseiten wieder. Manchmal aktualisiert Google Schriftdateien, um die Dateigröße zu reduzieren, die Abdeckung von Sprache zu erhöhen und das Design zu verbessern.\n\n**Wie kann ich meine Daten löschen bzw. die Datenspeicherung verhindern?**\n\nJene Daten, die Google für einen Tag bzw. ein Jahr speichert können nicht einfach gelöscht werden. Die Daten werden beim Seitenaufruf automatisch an Google übermittelt. Um diese Daten vorzeitig löschen zu können, müssen Sie den Google-Support auf <https://support.google.com/?hl=de&tid=322763482> kontaktieren. Datenspeicherung verhindern Sie in diesem Fall nur, wenn Sie unsere Seite nicht besuchen.\n\nAnders als andere Web-Schriften erlaubt uns Google uneingeschränkten Zugriff auf alle Schriftarten. Wir können also unlimitiert auf ein Meer an Schriftarten zugreifen und so das Optimum für unsere Webseite rausholen. Mehr zu Google Fonts und weiteren Fragen finden Sie auf <https://developers.google.com/fonts/faq?tid=322763482>. Dort geht zwar Google auf datenschutzrelevante Angelegenheiten ein, doch wirklich detaillierte Informationen über Datenspeicherung sind nicht enthalten. Es ist relativ schwierig, von Google wirklich präzise Informationen über gespeicherten Daten zu bekommen.\n\n**Rechtsgrundlage**\n\nWenn Sie eingewilligt haben, dass Google Fonts eingesetzt werden darf, ist die Rechtsgrundlage der entsprechenden Datenverarbeitung diese Einwilligung. Diese Einwilligung stellt laut **Art. 6 Abs. 1 lit. a DSGVO (Einwilligung)** die Rechtsgrundlage für die Verarbeitung personenbezogener Daten, wie sie bei der Erfassung durch Google Fonts vorkommen kann, dar.\n\nVon unserer Seite besteht zudem ein berechtigtes Interesse, Google Font zu verwenden, um unser Online-Service zu optimieren. Die dafür entsprechende Rechtsgrundlage ist **Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen)**. Wir setzen Google Font gleichwohl nur ein, soweit Sie eine Einwilligung erteilt haben.\n\nGoogle verarbeitet Daten von Ihnen u.a. auch in den USA. Google ist aktiver Teilnehmer des EU-US Data Privacy Frameworks, wodurch der korrekte und sichere Datentransfer personenbezogener Daten von EU-Bürgern in die USA geregelt wird. Mehr Informationen dazu finden Sie auf <https://commission.europa.eu/document/fa09cbad-dd7d-4684-ae60-be03fcb0fddf_en>.\n\nZudem verwendet Google sogenannte Standardvertragsklauseln (= Art. 46. Abs. 2 und 3 DSGVO). Standardvertragsklauseln (Standard Contractual Clauses – SCC) sind von der EU-Kommission bereitgestellte Mustervorlagen und sollen sicherstellen, dass Ihre Daten auch dann den europäischen Datenschutzstandards entsprechen, wenn diese in Drittländer (wie beispielsweise in die USA) überliefert und dort gespeichert werden. Durch das EU-US Data Privacy Framework und durch die Standardvertragsklauseln verpflichtet sich Google, bei der Verarbeitung Ihrer relevanten Daten, das europäische Datenschutzniveau einzuhalten, selbst wenn die Daten in den USA gespeichert, verarbeitet und verwaltet werden. Diese Klauseln basieren auf einem Durchführungsbeschluss der EU-Kommission. Sie finden den Beschluss und die entsprechenden Standardvertragsklauseln u.a. hier: <https://eur-lex.europa.eu/eli/dec_impl/2021/914/oj?locale=de>\n\nDie Google Ads Datenverarbeitungsbedingungen (Google Ads Data Processing Terms), welche auf die Standardvertragsklauseln verweisen, finden Sie unter <https://business.safety.google/intl/de/adsprocessorterms/>.\n\nWelche Daten grundsätzlich von Google erfasst werden und wofür diese Daten verwendet werden, können Sie auch auf [https://www.google.com/intl/de/policies/privacy/](https://policies.google.com/privacy?hl=de&tid=322763482) nachlesen.\n\nAlle Texte sind urheberrechtlich geschützt.\n\n"
}
