{
    "navbar": {
        "marketResearchHeader": "marktforschung & services",
        "foundersTeamHeader": "gründer & team",
        "publicationsHeader": "news & publikationen",
        "referencesHeader": "referenzen & cases",
        "contactHeader": "kontakt"
    },
    "footer": {},
    "homePage": {
        "landingImageText": "Wir entschlüsseln die geheime Logik des Marktes. Wir graben, wo andere gar nicht suchen!",
        "heading1": "WAS WIR",
        "heading2": "KÖNNEN",
        "text": "Wir können Sinn. Und wir schaffen Sinn für unsere Kunden. Kulturelle Sinnzusammenhänge beeinflussen Marken- und Werbewahrnehmung. Diese monitoren wir dauerhaft. Auf der anderen Seite entschlüsseln wir die unbewussten Motive, die das Verhalten und Erleben der Menschen steuern. Immer. Unser Ziel ist, die komplexen Strukturen des Menschlichen zu entschlüsseln und nutzbar zu machen für Unternehmen, Marken und Märkte. Sowohl via tiefenpsychologischer Marktforschung als auch mit der strategischen Prozess-Begleitung.",
        "whoweare": "WER WIR SIND",
        "contact": {
            "whyDidIClickText": "Ich will wissen warum ich geklickt habe",
            "dontClickText": "Hier bitte nicht klicken!",
            "headerText": "kontakt",
            "personalText": "persönlich an"
        }
    },
    "marketResearchPage": {
        "strategyText": "Wir ergründen, was Menschen bewegt und motiviert. Wir graben - forschen - dort, wo andere gar nicht suchen. Und entschlüsseln so die geheime Logik des Marktes.",
        "nextButtonText": "weiter",
        "grundlagenPage": {
            "heading1": "UNSERE",
            "heading2": "GRUNDLAGEN",
            "grundlagen1": "Wir halten uns für rationale und vernünftige Wesen: Doch das sind wir meist nicht! Denn: Unser Handeln, unsere Entscheidungen und unser Erleben sind oft von unbewussten und irrationalen Motiven beeinflusst. Dennoch lässt sich unser Verhalten und Erleben sinnhaft entschlüsseln und damit auch beeinflussen. Die Tiefenpsychologie hat sich genau darauf spezialisiert. Inzwischen gibt es Anbieter, die behaupten, sie arbeiteten mit Tiefenpsychologie oder gar mit der Morphologie. Nicht immer stimmt das!",
            "grundlagen2": "Qualitative Ansätze unterscheiden sich.",
            "list1Header": "Das offene Gespräch ist ihnen zwar gemein – die Auswertung jedoch erfolgt auf verschiedenen Grundlagen:",
            "list1": [
                "Kognitive Ansätze (wie z.B. Maslow-Bedürfnis-Pyramide) suchen nach bestimmten, meist festen und branchenübergreifenden Motiven und Bedürfnissen.",
                "Linguistische Ansätze nutzen vorrangig die Sprachanalyse, hier auch Betonung, Pausen, ‚Ähs‘ und ‚Öhs‘.",
                "Semiotische Ansätze interpretieren Zeichen, kulturell und personell übergreifend",
                "Einige Anbieter qualitativer Ansätze kombinieren die Gespräche mit apparativen Verfahren (Hautwiderstandsmessungen, Blickaufzeichnungen) – doch ihre Auswertung ist nicht immer theoriegeleitet."
            ],
            "list2Header": "Die morphologische Tiefenpsychologie",
            "list2": [
                "… berücksichtigt immer die Sprachbeobachtungen und Sprachinterpretationen wie die Linguistiker,",
                "… entschlüsselt die Codes und Zeichen wie die Semiotiker,",
                "… und sucht die speziellen, unbewussten Motive, die für jede Branche andere sind – als Differenzierung zur Kognitiven Psychologie."
            ]
        },
        "interviewsPage": {
            "heading1": "TIEFENPSYCHOLOGE &",
            "heading2": "INTERVIEWS",
            "paragraphs": [
                "Das rheingold salon Interview® ist mehr als ein gewöhnliches Interview der Tiefenpsychologie. Es ist vielmehr eine Forschungsreise in die im Alltag unbewussten Sinn-Zusammenhänge. Durch die von uns über Jahre eingeübten speziellen Befragungstechniken brechen wir einfache rationale Begründungen auf. Abschlussbewertungen: wie „Das ist mir zu teuer“ oder „Das schmeckt mir nicht“ zerlegen wir  und rekonstruieren, wie sie entstanden sind. In dieser Rekonstruktion finden sich die Antworten auf die Fragen, „warum“ Menschen Dinge erleben, wie sie sie erleben und „warum“ sie sich verhalten, wie sie sich verhalten.",
                "Die Tiefeninterviews funktionieren übrigens auch per Video-Call hervorragend.Dem rheingold salon Interview® folgt eine intensive, theoriegeleitetete Analyse. Unser Psychologenteam nutzt als Auswertungsgrundlage dazu grundsätzlich die Theorie der morphologischen Psychologie mit ihren an der Kölner Universität von Prof. Salber entwickelten Grundannahmen."
            ]
        },
        "gdPage": {
            "heading1": "GRUPPENDISKUSSIONEN",
            "heading2": "",
            "paragraphs": [
                "rheingold salon Groups® eröffnen zeitgleich einen vielseitigen und kompakten Blick auf die grundsätzliche psychologische Dynamik eines Untersuchungsgegenstands. In der Tiefenpsychologie verstehen wird die Gruppen nicht als Jury: Likes und Dislikes, Rankings und Ratings nutzen wir als Eindrücke innerhalb eines größeren Zusammenhangs.",
                "Aktuelle Trends und kulturelle Strömungen werden so sichtbarer. Und die Dynamik und Atmosphäre der rheingold salon Groups® werden immer mit in die tiefenpsychologische Analyse und Auswertung einbezogen.",
                "Die strategische Einschätzung von Produkten, Medien, Marken oder Kommunikationsmitteln ist mit unseren rheingold salon Groups® optimal möglich. Länge und Größe der rheingold salon Groups® werden individuell auf Ihre Studie zugeschnitten.",
                "Sie könnten schon zweistündige Gruppen buchen. Wir lieben lange Befragungen von drei bis vier Stunden. Denn: Wir denken, dass diese „extended groups“ das Beste aus beiden Welten vereinen: die Tiefe der Einzel-Befragungen und die Ökonomie der Gruppe."
            ]
        },
        "coachingPage": {
            "heading1": "TIEFENPSYCHOLOGIE IN",
            "heading2": "WORKSHOPS & COACHING",
            "paragraphs": [
                "rheingold salon Workshops und Coachings können Sie als Kick-Off zu einer Studie, als Umsetzungs-Workshop nach einem Research – oder ganz unabhängig davon buchen. Integrativ oder um alle Beteiligten im Unternehmen an Board zu holen.",
                "Zentraler Auftrag ist immer: Den für die Branche, das Unternehmen, die Marke relevanten psychologischen Zusammenhang herauszuarbeiten und einen konkreten Umsetzungs-Guide zu entwickeln.",
                "Unsere Psychologen und Researcher moderieren, gestalten und evaluieren die intensiven Sessions.",
                "Grundlage der Workshops ist immer der tiefenpsychologische Blick basierend auf der morphologischen Theorie. Das gilt ebenso für die  persönlichen Coachings"
            ]
        },
        "markenPage": {
            "heading1": "MARKEN &",
            "heading2": "STRATEGIEBERATUNG",
            "paragraphs": [
                "Strategie-Beratung macht inzwischen– fast – jeder. Bei uns basiert die Strategie- und Positionierungs-Beratung immer auf tiefenpsychologischen Untersuchungen und Erkenntnissen.",
                "Empirisch-psychologisch fundierte Beratung, Entwicklung von Brand Key und Brand Vision, das Erstellen von Brand-Manifesten & Creative Briefs sind unsere Leidenschaft. Wie die gemeinsamen Optimierungen von Kundenansprache und Customer Journey.",
                "Und sollten Sie dieses bewährte Vorgehen auch nutzen wollen für die strategisch-ganzheitliche Ausrichtung beim Employer Branding und der Mitarbeiter-Zufriedenheit, begleiten wir Sie gern."
            ]
        },
        "speakerPage": {
            "heading1": "SPEAKER &",
            "heading2": "EVENTS",
            "paragraphs": [
                "Jens Lönneker & Ines Imdahl präsentieren relevante psychologische Themen auf Ihrem Kongress, Ihrem Event, Ihrer – auch digitalen – Veranstaltung.",
                "Und Sie können wählen aus einer Vielzahl spannender Themen für Vorträge: Nachhaltigkeit, Diversity, Frauen & Männer, Purpose & CX, Narrative & Tiefen-Psychologie, Video-Forschung, (digitale) Werbewirkung, Storytelling, Zielgruppenforschung & Verfassungsmarketing, Jugendkultur u.v.m.",
                "Sie haben eine Kombination im Visier? Lassen Sie sich einfach Ihren Vortrag individuell zusammenstellen. Wir freuen uns darauf!"
            ]
        }
    },
    "foundersTeamPage": {
        "team": "TEAM",
        "founders": "GRÜNDER",
        "about": "Das sagen die KollegInnen"
    },
    "salonRheingoldPage": {
        "foundingMythText": "Jedes Unternehmen braucht einen Gründungsmythos - hier ist unserer zur Marktforschung in Köln:",
        "togetherText": "„Seit wir uns kennen, möchten wir zusammen arbeiten. Seit 1994 tun wir das. Wir schätzen und nutzen den Austausch unserer Paarbeziehung, um unsere moderne Agentur für Marktforschung in Köln auf unkonventionelle, moderne und fruchtbare Art nach vorne zu bringen. Gemeinsam zu leben, Familie zu haben und – Vollzeit – zu arbeiten, ist nicht nur möglich, sondern für uns auch ein Modell der Zukunft.“",
        "heading1": "GEMEINSAM &",
        "heading2": "ARBEITEN",
        "inesText": "Ines Imdahl geht als Gründerin & Inhaberin vom rheingold salon ihrer Lebensfrage nach. Der Frage nach dem Warum. Weil ihr die Philosophie nicht erklären konnte, warum Menschen rauchen, obwohl sie vollständig über die Folgen aufgeklärt sind, studierte sie Psychologie. Heute wollen ihre Kunden wissen, wie  menschliches Verhalten und Erleben zu erklären sind, um gemeinsam mit dem rheingold salon strategische Ausrichtungen für Marken, Märkte und Kommunikation zu entwickeln. Das Menschliche erörtert sie auch regelmäßig in ihrer eigenen WDR TV-Sendung „5 Fallen 2 Experten“. Neben Frauen- und Kulturforschung richtet sie ihren Fokus erfolgreich auf Werbewirkungsforschung: ca. 100 Kolumnen im Handelsblatt und ihr Buch „Werbung auf der Couch“ zeugen davon.",
        "jensText": "Jens Lönneker, rheingold Gründer, wollte im Jahr 1986 beweisen, dass man mit psychologischer Marktforschung Geld verdienen kann – damals ein gewagtes Unterfangen. Das Unternehmen hatte anfangs nur ein einziges Telefon, bei dem sich eine befreundete Anwaltssekretärin mit dem Firmennamen meldete. Das erste Untersuchungsmaterial wurde gar mit dem Vermerk „Lieferung unzustellbar“ zurückgesandt. Die psychologische Marktforschung konnte dennoch schnell überzeugen. Die Konzepte der morphologischen Psychologie werden kontinuierlich weiter entwickelt und brauchen kreativen Raum; und der findet sich heute im rheingold salon Konzept direkt am Kölner Dom.",
        "aboutList": [
            {
                "heading": "Gründungsjahr",
                "text": "1986 | seit 2011 rheingold salon"
            },
            {
                "heading": "Positionierung",
                "text": "Qualitative, tiefenpsychologische, morphologische Marktforschung und Strategieberatung, basierend auf der wissenschaftlichen Theorie von Prof. Dr. Wilhelm Salber, Universität Köln."
            },
            {
                "heading": "Standort",
                "text": "Im Herzen von Köln – direkt am Dom. Köln ist als Standort für Marktforschung besonders geeignet, weil es in einer der bevölkerungsreichsten und dichtbesiedelten Regionen der Welt liegt: dem Rhein-Ruhr-Gebiet mit mehr als 20 Millionen Einwohnern."
            },
            {
                "heading": "Erfahrung",
                "text": "Mehr als 25 Jahre Erfahrung in allen Branchen für nationale und internationale Auftraggeber. (Uns fällt auf jeden Fall keine Branche ein, in der wir noch nicht geforscht haben)"
            },
            {
                "heading": "Was wir können",
                "text": "Wir können Sinn. Und wir schaffen Sinn für unsere Kunden. Kulturelle Sinnzusammenhänge beeinflussen Marken- und Werbewahrnehmung. Diese monitoren wir dauerhaft. Auf der anderen Seite entschlüsseln wir die unbewussten Motive, die das Verhalten und Erleben der Menschen steuern. Immer. Unser Ziel ist, die komplexen Strukturen des Menschlichen zu entschlüsseln und nutzbar zu machen für Unternehmen, Marken und Märkte. Sowohl via tiefenpsychologischer Marktforschung als auch mit der strategischen Prozess-Begleitung."
            },
            {
                "heading": "Wie es bei uns ist",
                "text": "Wir sind Vieles in einem: eine der ambitioniertesten deutschen Research-Agenturen, ein Think Tank, eine Begegnungsstätte. Im permanenten Bestreben dem Sinn menschlichen Erlebens und Verhaltens nachzugehen. Dazu greift der rheingold salon von Ines Imdahl und Jens Lönneker auf eine erfolgreiche avantgardistische Idee zurück. Spannende, kluge Menschen und deren Gedanken haben schon immer Räume für Austausch, Analyse und Vertiefung gebraucht und geliebt. Ob in Paris, in Weimar oder heute beim rheingold salon in Köln: Salons schaffen die Atmosphäre für produktive, innovative Weiterentwicklungen – zum Vorteil der Medien- und Marktforschung. Dazu gehören viele inspirierende Begegnungen: Unzählige Interviews, Analysesitzungen, Veranstaltungen, Seminare, Fernsehaufnahmen und ganz wichtig: gemeinsames Essen und Trinken. Sinn braucht Tiefe, Können, Austausch und einen Salon."
            },
            {
                "heading": "Die hier entwickelten Konzepte werden vielfältig eingesetzt",
                "text": "In der Kultur- und Grundlagenforschung, der Entwicklung von Narrativen, tiefenpsychologischen Wirkungsanalysen rund um Medien, Produkte, Marken, Werbung bis hin zu eigenen Podcasts."
            },
            {
                "heading": "Hierzu zählen auch",
                "text": "Die Morphologische Psychologie, Message Tuner, Verfassungs-Marketing, Narrative Psychologie."
            }
        ],
        "jobs": [
            "Einer allein kann nicht viel bewegen. Deshalb lieben wir den kreativen und analytischen Austausch im Team.",
            "Wenn Sie sicher sind, dass wir uns kennenlernen sollten, dann senden Sie uns gerne eine Bewerbung für...",
            "...einen festen Job an:",
            "...ein Praktikum an:"
        ],
        "whyus": "WARUM WIR"
    },
    "datesEventsPage": {
        "eventsNavigation": [
            "Events",
            "Vorträge",
            "Podcasts",
            "TV"
        ],
        "months": [
            "JAN.",
            "FEB.",
            "MÄR.",
            "APR.",
            "MAI.",
            "JUN.",
            "JUL.",
            "AUG.",
            "SEP.",
            "OKT.",
            "NOV.",
            "DEZ."
        ],
        "alreadyOver": "LEIDER SCHON VORBEI"
    }
}
